<template>
  <div>
    <div class="banner">
      <a v-if="!isApp" class="return" @click="goBack" href="javascript:;"></a>
      <span class="title">探秘亚欧12国自驾穿越之旅</span>
    </div>
    <div class="ct">
      <div class="imgbox2">
        <img src="../../assets/imgs/custom/store25/imgtop.png" alt="">
      </div>
      <h5 class="ct_title">为什么值得去</h5>
      <p class="paragraph">
        <br>横穿亚欧，一路驰骋，用车轮与双眼
        <br>经历耐心，耐力双重的考验
        <br>随地球脉动，一同登陆黑暗与光明
        <br>走过世界历史的中心地带
        <br>用心感受广袤多彩的亚欧大陆
      </p>
      <h5 class="ct_title">行程概述</h5>
      <div class="date">
        <div class="day1">
          <h6 class="date_h6">霍尔果斯</h6>
          <p
            class="date_paragraph"
          >线路推荐
            <br>
            <br>2019年07月01日，车友自行前往霍尔果斯集合，在指定地点酒店集合后团友互相认识，酒店举行发车仪式，统一进行行前说明会,然后晚餐，晚餐后进行出行前最后的资料检查及物质准备。
            <br>
            <br>酒店：霍尔果斯
            <br>景点:霍尔果斯
          </p>
          <div class="imgbox">
            <img
              class="date-img"
              src="../../assets/imgs/custom/store25/1.png"
              alt
            >
          </div>
          <p
            class="date_paragraph"
          >霍尔果斯市隶属于新疆维吾尔自治区，是伊犁哈萨克自治州代管的县级市，位于新疆维吾尔自治区伊犁河谷谷口，地处国道312线、陇海－兰新铁路的最西端，距新疆维吾尔自治区首府乌鲁木齐市670公里，距哈萨克斯坦原首都阿拉木图市378公里。
            <br>
          </p>
        </div>
        <div class="day2">
          <h6 class="date_h6">霍尔果斯-阿拉木图（哈萨克斯坦）</h6>
          <p
            class="date_paragraph"
          >线路推荐
            <br>
            <br>亮点： 霍尔果斯口岸、哈萨克斯坦戈壁草原
            <br>里程： 320公里
            <br>酒店： 阿拉木图酒店  
            <br>酒店早餐后，领队将陪伴您前往：霍尔果斯口岸办理过关手续、哈萨克斯坦中央国家博物馆、阿拉木图升天大教堂、阿拉木图
            <br>景点：霍尔果斯口岸
          </p>
          <div class="imgbox">
            <img
              class="date-img"
              src="../../assets/imgs/custom/store25/2.png"
              alt
            >
          </div>
          <p class="date_paragraph">霍尔果斯口岸的历史十分悠久，远在隋唐时，便是古代丝绸之路北道上的重要驿站。过关后，进入哈萨克斯坦，一个横跨亚欧两洲的国家，国土面积相当大，是世界上最大的内陆国。
            <br>
            <br>景点:哈萨克斯坦中央国家博物馆
          </p>
          <div class="imgbox">
            <img
              class="date-img"
              src="../../assets/imgs/custom/store25/3.png"
              alt
            >
          </div>
          <p class="date_paragraph">中亚地区最大的博物馆之一，详细介绍了哈萨克斯坦的历史，包括哈萨克斯坦主要历史建筑的模型，成吉思汗时期的历史文物、武器、服饰、乐器等。你可以在这里见到很多难以一见的珍藏品。
            <br>
            <br>景点:阿拉木图升天大教堂
          </p>
          <div class="imgbox">
            <img
              class="date-img"
              src="../../assets/imgs/custom/store25/4.png"
              alt
            >
          </div>
          <p class="date_paragraph">坐落于市中心哈萨克28烈士公园中，它是世界上现存第二高的木制教堂，整栋建筑完全由木头制成，没有用过一根铁钉。1911年，阿拉木图经历了一场大地震，全城建筑几乎都倒塌了，唯有这座教堂依然矗立，也许正是由于巧夺天工的设计构造，教堂才能在地震中得以幸存。晚餐时间，将会同时有娱乐节目进行，专业的冬不拉队，弹唱民族民歌，为宾客助兴。
            <br>
            <br>景点:阿拉木图
          </p>
          <div class="imgbox">
            <img
              class="date-img"
              src="../../assets/imgs/custom/store25/5.png"
              alt
            >
          </div>
          <p class="date_paragraph">阿拉木图在哈萨克语中意为“苹果之城”，因其城郊盛产苹果而得名。阿拉木图是欧亚文化的交汇之地，把哈萨克人的智慧和西方文明完美融合为一体，同时也是全球绿化最好的城市之一。
            <br>
          </p>
        </div>
        <div class="day3">
          <h6 class="date_h6">阿拉木图（哈萨克斯坦）</h6>
          <p
            class="date_paragraph"
          >线路推荐
            <br>
            <br>亮点：哈萨克斯坦中央国家博物馆，阿拉木图大教堂，28烈士公园。
            <br>住宿： 阿拉木图酒店
            <br>酒店早餐后，领队将陪您前往：
            <br>★麦迪奥雪山，乘缆车登上3200“琴木布拉克”雪山，尽享雪山、森林交错的自然风光。
            <br>★驱车前往大阿拉木图湖，俯瞰湖光山色，途中享用哈萨克午餐 ，观看猎鹰表演秀。
            <br>景点:麦迪奥雪山
          </p>
          <div>

          </div>
          <p
            class="date_paragraph"
          >麦迪奥雪山距阿拉木图市18公里，位于外伊犁山麓阿拉套山上，海拔为1691米，并不是很高，但由于特殊的地理环境和气候条件，山顶的积雪终年不化。乘缆车出发，越过苍翠挺拔的杉树，越过淙淙流淌的溪流，越过风格各异的别墅，越过面积惊人的滑冰场，麦迪奥雪山的神奇景色一一展现在我们眼前。连续换过两次缆车，终于来到了此行的终点，也是麦迪奥雪山滑雪场的起点。走出封闭的缆车，一股清爽的冷空气扑面而来！清新的空气进入肺中，让人不由得浑身一震。虽然山顶的温度已经达到了零下14度，但温暖充足的阳光沐浴下，却不会感到那么的寒冷难捱，相反却有一种温暖的感觉。身边的当地人纷纷整理滑雪装备，迫不及待的冲向赛道，享受着这自然的馈赠。俯瞰山下，阿拉木图市区尽收眼底，仰望天穹，清蓝的天空一望无际，回望群山，连绵的峰峦白雪皑皑。远离嘈杂的城市，周围的景物在阳光下银光熠熠，犹如不真实的童话世界，置身于麦迪奥山中，只觉得自然造物的伟大和神奇。
            <br>
          </p>
        </div>
        <div class="day4">
          <h6 class="date_h6">阿拉木图（哈萨克斯坦）-巴尔喀什（哈萨克斯坦）</h6>
          <p
            class="date_paragraph"
          >线路推荐
            <br>
            <br>亮点： 巴尔喀什湖
            <br>里程： 630公里
            <br>住宿： 巴尔喀什酒店
            <br>酒店早餐后，领队带领下自驾途径美丽的巴尔喀什湖抵达巴尔喀什。巴尔喀什是哈萨克斯坦东南部城市，地处巴尔喀什湖北岸，城市因铜矿的开采与冶炼而兴起。
            <br>
            <br>景点:巴尔喀什湖
          </p>
          <div>

          </div>
          <p
            class="date_paragraph"
          >哈萨克斯坦东南部的一个内流湖，世界第四长湖。在世界众多湖泊中，它因湖水一半是咸水湖一半是淡水湖而独具特色。
            <br>
          </p>
        </div>
        <div class="day5">
          <h6 class="date_h6">巴尔喀什（哈萨克斯坦）-卡拉干达（哈萨克斯坦）</h6>
          <p
            class="date_paragraph"
          >线路推荐
            <br>
            <br>亮点： 巴尔喀什湖 
            <br>里程： 350公里
            <br>住宿： 卡拉干达酒店
            <br>酒店早餐后，自由游览巴尔喀什湖，湖边观光。午餐后驱车前往卡拉干达省（纳扎尔巴耶夫的故乡）。晚餐后回酒店休息。
            <br>

          </p>
        </div>
        <div class="day6">
          <h6 class="date_h6">卡拉干达（哈萨克斯坦）-阿斯塔纳（哈萨克斯坦）</h6>
          <p
            class="date_paragraph"
          >线路推荐
            <br>
            <br>亮点：隔壁草原风光、世界上最大的帐篷－沙特尔可汗、努尔阿斯塔纳清真寺；
            <br>里程：250公里
            <br>住宿：阿斯塔纳酒店
            <br>酒店早餐后，领队将陪您前往哈萨克斯坦首都
            <br>
            <br>★阿斯塔纳，是哈萨克斯坦第二大金融中心，也是中亚最现代化、最发达且人民生活幸福指数最高的城市。这里气候宜人，生态环境良好，是哈萨克斯坦工农业的主要生产基地，全国铁路交通枢纽。
            <br>★“沙特尔可汗”，这是一个购物中心，也是世界上最大的帐篷。
            <br>★努尔阿斯塔纳清真寺，座落于伊希姆河左岸，是中亚地区最大的清真寺。 楼高40米，象征着先知穆罕默德接受《古兰经》的年纪，而四座宣礼塔的高度为63米，即穆罕默德在世的年岁。该寺室内室外共可容纳5000人聚礼。
            <br>
            <br>景点:沙特尔可汗
          </p>
          <div class="imgbox">
            <img src="../../assets/imgs/custom/store25/6.png" alt="">
          </div>
          <p
            class="date_paragraph"
          >"可汗沙特尔"(英语:Khan shater)也叫可汗之帐，被称作世界最大帐篷，高150米，位于哈萨克斯坦首都阿斯塔纳，这座大帐篷，内部建有人造沙滩、瀑布、一座迷你高尔夫球场和植物园，2010年7月6日建成启用。大帐篷位于哈萨克斯坦国家石油和天然气公司(KazMunaiGas)阿斯塔纳总部的拱道中央。
            <br>
            <br>景点:努尔阿斯塔纳清真
          </p> <div class="imgbox">
          <img src="../../assets/imgs/custom/store25/7.png" alt="">
        </div>
          <p
            class="date_paragraph"
          >座落于伊希姆河左岸，是中亚地区最大的清真寺。 楼高40米，象征着先知穆罕默德接受《古兰经》的年纪，而四座宣礼塔的高度为63米，即穆罕默德在世的年岁。该寺室内室外共可容纳5000人聚礼。
            <br>

          </p>

        </div>
        <div class="day7">
          <h6 class="date_h6">阿斯塔纳（哈萨克斯坦）-库斯塔奈（哈萨克斯坦）</h6>
          <p
            class="date_paragraph"
          >线路推荐
            <br>
            <br>亮点： 当地特色哈萨克斯坦餐厅；
            <br>里程： 700公里
            <br>住宿：库斯塔奈酒店
            <br>酒店早餐后，驱车前往库斯塔奈，一路尽情的领略无近的草原风光吧！库斯塔奈地处哈萨克斯坦北部，外乌拉尔托博尔河上游，海拔200—300米。
            <br>
            <br>所处时区：UTC＋6.0 小时(东六区) ，经纬度坐标：北纬52.23，东经63.61.
            <br>时差：比北京时间慢2个小时。
          </p>
          <div>

          </div>
          <p class="date_paragraph">
          </p>

        </div>
        <div class="day8">
          <h6 class="date_h6">库斯塔奈（哈萨克斯坦）-车里雅宾斯克（俄罗斯）-叶卡捷琳堡（俄罗斯）</h6>
          <p
            class="date_paragraph"
          >线路推荐
            <br>
            <br>亮点： 俄哈边境通关口岸
            <br>里程： 500公里 俄标M36—A310号公路 俄标M5号公路；
            <br>住宿：叶卡捷琳堡酒店
            <br>酒店早餐后，领队将陪您驱车前往俄哈边境小城特罗伊茨克(Троицк)，办理出入境手续。下午抵达俄罗斯
            <br>★车里雅宾斯克(Челябинск)，车里雅宾斯克最早是沙俄的一个军事要塞，后因丝绸之路在此经过，使当地商业得以迅速发展。特别是当地发现铜矿和金矿之后，该地区迅速从军事要塞发展成了一个具有相当规模的城市。
            <br>参观苏联★“原子弹之父”库尔恰托夫纪念碑。晚餐后入住酒店休息。
            <br>
            <br>景点:车里雅宾斯克
          </p>
          <div class="imgbox">
            <img src="../../assets/imgs/custom/store25/8.png" alt="">
          </div>
          <p
            class="date_paragraph"
          > 车里雅宾斯克最早是沙俄的一个军事要塞，后因丝绸之路在此经过，使当地商业得以迅速发展。特别是当地发现铜矿和金矿之后，该地区迅速从军事要塞发展成了一个具有相当规模的城市。
            <br>
          </p>
        </div>
        <div class="day9">
          <h6 class="date_h6">叶卡捷琳堡（俄罗斯）</h6>
          <p
            class="date_paragraph"
          >线路推荐
            <br>
            <br>叶卡捷琳堡（俄罗斯）亮点：叶卡捷琳堡滴血大教堂，乌拉尔国立地质博物馆，伊塞特河坝广场
            <br>里程： 0公里
            <br>用餐： 早餐、午餐、晚餐
            <br>住宿：叶卡捷琳堡酒店
            <br>酒店早餐后，领队将陪您游览
            <br>★叶卡捷琳堡(Екатеринбург)，叶卡捷琳堡始建于1723年，城市是以俄国女沙皇叶卡捷琳娜一世的名字命名的。1917年十月革命期间，俄国最后一位沙皇尼古拉二世和他的家人曾在此避难。第二次世界大战期间，蒋经国曾在这座城市学习，工作直至结婚，30多年后成为了台湾民国政府的领导人。不仅如此，叶卡捷琳堡也是俄罗斯第一位总统叶利钦的故乡。城市自古以来都与俄国皇室有着千丝万缕的联系。午餐后参观
            <br>★叶卡捷琳堡滴血大教堂，为末代沙皇尼古拉二世全家遇害的地方。
            <br>★乌拉尔国立地质博物馆（视情况而定：周一，周二关闭），该馆是俄罗斯叶卡捷琳堡市的骄傲，30年前这座博物馆是前苏联接待外宾的重要场所，这里接待的外宾中最有名气的当属毛主席。该馆收藏着乌拉尔地区丰富的矿物宝石，半宝石，石英晶体等。晚餐后漫步
            <br>★伊塞特河坝广场，伊塞特河坝最早建于1723年，是叶卡捷琳堡市的心脏，它见证了城市不同的历史时期。河坝的中心地段是水力发电站，靠旋转水力发电。伊塞特河坝广场有凉亭，喷泉，雕塑，是城市休闲娱乐的好去处。

            <br>景点:叶卡捷琳堡
            <br>
          </p>
          <div class="imgbox">
            <img src="../../assets/imgs/custom/store25/9.png" alt="">
          </div>
          <p
            class="date_paragraph"
          > 叶卡捷琳堡始建于1723年，城市是以俄国女沙皇叶卡捷琳娜一世的名字命名的。1917年十月革命期间，俄国最后一位沙皇尼古拉二世和他的家人曾在此避难。第二次世界大战期间，蒋经国曾在这座城市学习，工作直至结婚，30多年后成为了台湾民国政府的领导人。不仅如此，叶卡捷琳堡也是俄罗斯第一位总统叶利钦的故乡。城市自古以来都与俄国皇室有着千丝万缕的联系。
            <br>
          </p>
        </div>
        <div class="day10">
          <h6 class="date_h6">叶卡捷琳堡（俄罗斯）-彼尔姆（俄罗斯）</h6>
          <p
            class="date_paragraph"
          >线路推荐
            <br>
            <br>亮点：昆古尔冰洞、城市森林公园
            <br>里程：370公里 俄标P242号公路；
            <br>住宿：彼尔姆酒店
            <br>酒店早餐后，领队将陪您参观著名的亚欧分界线，然后前往
            <br>★彼尔姆，彼尔姆是俄罗斯重要的边疆区首府，位于卡马河畔、乌拉尔山西麓。
            <br>★昆古尔冰洞，洞穴共有几公里长，里面的温度通常在零下。洞内四周全是冰，由水形成的冰柱，冰帘，冰瀑，冰花等，千奇百怪，无不令人惊叹！
            晚餐后入住酒店休息。

            <br>景点:昆古尔冰洞
            <br>
          </p>
          <div class="imgbox">
            <img src="../../assets/imgs/custom/store25/10.png" alt="">
          </div>
          <p
            class="date_paragraph"
          > 洞穴共有几公里长，里面的温度通常在零下。洞内四周全是冰，由水形成的冰柱，冰帘，冰瀑，冰花等，千奇百怪，无不令人惊叹！
            <br>
          </p>
        </div>
        <div class="day11">
          <h6 class="date_h6">彼尔姆（俄罗斯）-喀山（俄罗斯）</h6>
          <p
            class="date_paragraph"
          >线路推荐
            <br>
            <br>亮点：喀山
            <br>里程：670公里 俄标M7号公路；
            <br>住宿：喀山酒店
            <br>酒店早餐后，领队将陪您前往
            <br>★喀山市，喀山是俄罗斯联邦鞑靼自治共和国首府，是俄罗斯“母亲河”伏尔加河中游地区政治，经济和文化中心，俄罗斯第8大城市。该市与莫斯科、圣彼得堡同被列为俄罗斯三座A级历史文化名城，是俄罗斯重要的旅游城市之一。

            <br>景点:喀山
            <br>
          </p>
          <div class="imgbox">
            <img src="../../assets/imgs/custom/store25/11.png" alt="">
          </div>
          <p
            class="date_paragraph"
          > 喀山是俄罗斯联邦鞑靼自治共和国首府，是俄罗斯“母亲河”伏尔加河中游地区政治，经济和文化中心，俄罗斯第8大城市。该市与莫斯科、圣彼得堡同被列为俄罗斯三座A级历史文化名城，是俄罗斯重要的旅游城市之一。
            <br>
          </p>
        </div>
        <div class="day12">
          <h6 class="date_h6">喀山（俄罗斯）</h6>
          <p
            class="date_paragraph"
          >线路推荐
            <br>
            <br>亮点：喀山克里姆林宫、喀山大学
            <br>住宿：喀山酒店
            <br>酒店早餐后，领队将陪您游览
            <br>★喀山克里姆林宫，在俄语中，克里姆林宫一词的意思是“内城堡”，是指高大的钟楼与宫墙连接而成的建筑形式。因此在俄罗斯的很多地方，都有自己的克里姆林宫，其中莫斯科和喀山的两座最令人叹为观止，而这两座克里姆林宫，也是联合国教科文组织指定保护的世界文化遗产。
            <br>★喀山大学，在大学的校门里，走出过列宁，托尔斯泰，车尔尼雪夫斯基等一大批世界伟人。今天的喀山大学主楼前，还耸立着一座雕像，那是风华正茂的列宁挎着行囊，走出校园的情景。
            <br>
            <br>景点:喀山克里姆林宫
            <br>
          </p>
          <div class="imgbox">
            <img src="../../assets/imgs/custom/store25/12.png" alt="">
          </div>
          <p
            class="date_paragraph"
          > 在俄语中，克里姆林宫一词的意思是“内城堡”，是指高大的钟楼与宫墙连接而成的建筑形式。因此在俄罗斯的很多地方，都有自己的克里姆林宫，其中莫斯科和喀山的两座最令人叹为观止，而这两座克里姆林宫，也是联合国教科文组织指定保护的世界文化遗产。
            <br>
            <br>景点:喀山大学
          </p>

          <div class="imgbox">
            <img src="../../assets/imgs/custom/store25/13.png" alt="">
          </div>
          <p
            class="date_paragraph"
          > 在大学的校门里，走出过列宁，托尔斯泰，车尔尼雪夫斯基等一大批世界伟人。今天的喀山大学主楼前，还耸立着一座雕像，那是风华正茂的列宁挎着行囊，走出校园的情景。
            <br>
          </p>

        </div>
        <div class="day13">
          <h6 class="date_h6">喀山（俄罗斯）-苏兹达尔（俄罗斯）</h6>
          <p
            class="date_paragraph"
          >线路推荐
            <br>
            <br>亮点：露天木质建筑艺术博物馆；
            <br>里程：670公里 俄标M7号公路；
            <br>住宿：苏兹达尔酒店
            <br>酒店早餐后，领队将陪您前往
            <br>★苏兹达尔：苏兹达尔是“俄罗斯金环”最重要的古城，这里保存着古老的俄罗斯艺术风格建筑群，一座真正的古建筑宝库。城内的木质建筑非常有名，被誉为“木质博物馆之城”，同时也是联合国教科文组织重点保护的人类文化遗产之一。苏兹达尔是一座古老的城市，作为俄罗斯最早的聚居地之一，苏兹达尔从9世纪开始就有人居住了，俄罗斯人形容它是“像天堂一样美丽的地方”。
            <br>★木质建筑艺术博物馆：整个博物馆是露天的，其中坐落着从附近各地搬迁来的古代俄罗斯民居木屋，17世纪教堂、水车、俄式传统水井等，就像是几百年前古罗斯小镇重现在眼前一样。晚餐后入住苏兹达尔酒店。
            <br>景点:苏兹达尔
            <br>
          </p>
          <div class="imgbox">
            <img src="../../assets/imgs/custom/store25/14.png" alt="">
          </div>
          <p
            class="date_paragraph"
          > 苏兹达尔是“俄罗斯金环”最重要的古城，这里保存着古老的俄罗斯艺术风格建筑群，一座真正的古建筑宝库。城内的木质建筑非常有名，被誉为“木质博物馆之城”，同时也是联合国教科文组织重点保护的人类文化遗产之一。苏兹达尔是一座古老的城市，作为俄罗斯最早的聚居地之一，苏兹达尔从9世纪开始就有人居住了，俄罗斯人形容它是“像天堂一样美丽的地方”。
            <br>
          </p>
        </div>
        <div class="day14">
          <h6 class="date_h6">苏兹达尔（俄罗斯）-莫斯科（俄罗斯）</h6>
          <p
            class="date_paragraph"
          >线路推荐
            <br>
            <br>亮点：苏兹达尔
            <br>里程：260公里
            <br>住宿：莫斯科酒店
            <br>酒店早餐后，领队将陪您参观
            <br>★苏兹达尔当地集市，感受当地独特的风土人情。午餐后稍事休息前往莫斯科，驱车驰骋在俄罗斯公路上我们会欣赏到一望无际的白桦林，郁郁葱葱，直向蓝天。行驶一段时间后，还会看到俄罗斯的母亲河
            <br>★伏尔加河长约3700公里，欧洲最长的河流，世界上最长的内流河，因其历史的重要性及流域的巨大面积，俄罗斯人充满深情的将伏尔加河称为“母亲河”。抵达后入住莫斯科酒店用晚餐。
            <br>景点:★伏尔加河长约3700公里，欧洲最长的河流，世界上最长的内流河，因其历史的重要性及流域的巨大面积，俄罗斯人充满深情的将伏尔加河称为“母亲河”。抵达后入住莫斯科酒店用晚餐。
            <br>
          </p>
          <div class="imgbox">
            <img src="../../assets/imgs/custom/store25/15.png" alt="">
          </div>
          <p
            class="date_paragraph"
          > 伏尔加河长约3700公里，欧洲最长的河流，世界上最长的内流河，因其历史的重要性及流域的巨大面积，俄罗斯人充满深情的将伏尔加河称为“母亲河”。
            <br>
          </p>
        </div>
        <div class="day15">
          <h6 class="date_h6">莫斯科（俄罗斯）</h6>
          <p
            class="date_paragraph"
          >线路推荐
            <br>
            <br>亮点：红场，克里姆林宫，莫斯科大学，列宁山
            <br>住宿：莫斯科酒店
            <br>酒店早餐后，领队将陪您参观
            <br>★莫斯科市主广场－红场，为纪念伊凡雷帝远征喀山汗国凯旋而建的圣瓦西里大教堂。
            <br>★克里姆林宫（入内约1.5小时，周四关闭）克里姆林宫享有世界八大奇景的美誉，曾是沙皇的行宫，现在是俄罗斯总统府和国家领导人的办公地点。
            <br>★莫斯科大学主楼是上世纪1953年建成的，已有60多年的历史了。莫大主楼无疑是俄罗斯现代建筑中最杰出、最有代表性的作品之一。它那宏伟的气派，传统而典型的俄罗斯建筑风格，不能不使人产生对俄罗斯建筑与文化的由衷赞叹。我国清华大学的主楼建筑便是模仿的莫斯科大学设计而来。
            <br>★列宁山观景台，莫斯科市最高点，美丽的城市风光尽收眼底。
            <br>景点:莫斯科市主广场－红场
            <br>
          </p>
          <div class="imgbox">
            <img src="../../assets/imgs/custom/store25/16.png" alt="">
          </div>
          <p
            class="date_paragraph"
          > 为纪念伊凡雷帝远征喀山汗国凯旋而建的圣瓦西里大教堂
            <br>
            <br>景点:克里姆林宫
          </p>
          <div>

          </div>
          <p
            class="date_paragraph"
          > 克里姆林宫享有世界八大奇景的美誉，曾是沙皇的行宫，现在是俄罗斯总统府和国家领导人的办公地点。
            <br>
            <br>景点:莫斯科大学主楼
          </p>

          <div class="imgbox">
            <img src="../../assets/imgs/custom/store25/17.png" alt="">
          </div>
          <p
            class="date_paragraph"
          >
            景点:莫斯科大学主楼

            莫斯科大学主楼是上世纪1953年建成的，已有60多年的历史了。莫大主楼无疑是俄罗斯现代建筑中最杰出、最有代表性的作品之一。它那宏伟的气派，传统而典型的俄罗斯建筑风格，不能不使人产生对俄罗斯建筑与文化的由衷赞叹。我国清华大学的主楼建筑便是模仿的莫斯科大学设计而来。

            <br>
          </p>

        </div>
        <div class="day16">
        <h6 class="date_h6">莫斯科（俄罗斯）</h6>
        <p
          class="date_paragraph"
        >线路推荐
          <br>
          <br>亮点：莫斯科（俄罗斯）
          <br>住宿：莫斯科酒店
          <br>全天在莫斯科自由活动，晚餐后自费观看俄罗斯著名大马戏（需提前预定）。
          <br>推荐行程：
          <br>★莫斯科特列季亚科夫画廊
          <br>★核地堡历史博物馆
          <br>★莫斯科特列季亚科夫画廊
          <br>景点:俄罗斯著名大马戏
        </p>
        <div class="imgbox">
          <img src="../../assets/imgs/custom/store25/18.png" alt="">
        </div>
        <p class="date_paragraph"> 马戏在俄罗斯的表演历史可谓源远流长，从18世纪起，每一位沙皇都有自己专署的皇家马戏表演者，这些表演者以马戏、驯兽为家族事业，世代相传，形成了许多今天仍然活跃在世界马戏表演舞台的著名马戏世家。20世纪50年代，俄罗斯政府组建了当时世界规模最大、表演水平最高的马戏表演团体—“俄罗斯国家大马戏”。
          <br>
        </p>

      </div>
        <div class="day17">
          <h6 class="date_h6">莫斯科（俄罗斯）-圣彼得堡（俄罗斯）</h6>
          <p
            class="date_paragraph"
          >线路推荐
            <br>
            <br>里程：720公里 俄标M10-M11号公路 部分路段收费； 
            <br>住宿：圣彼得堡酒店
            <br>酒店早餐后，领队将陪您驱车前往俄罗斯第二大城市圣彼得堡，晚餐后入住酒店。
            <br>★圣彼得堡市位于俄罗斯西北部，波罗的海沿岸，世界八大著名旅游城市之一，全俄重要的水陆交通枢纽。该城始建于1703年，至今已有300多年的历史了。从十月革命1917年之前的200多年的时间里，这里一直是俄罗斯的首都。1924年为纪念列宁而更名为列宁格勒，1991年又恢复原名圣彼得堡。
            <br>景点:圣彼得堡

          </p>
          <div class="imgbox">
            <img src="../../assets/imgs/custom/store25/19.png" alt="">
          </div>
          <p class="date_paragraph">圣彼得堡市位于俄罗斯西北部，波罗的海沿岸，世界八大著名旅游城市之一，全俄重要的水陆交通枢纽。该城始建于1703年，至今已有300多年的历史了。从十月革命1917年之前的200多年的时间里，这里一直是俄罗斯的首都。1924年为纪念列宁而更名为列宁格勒，1991年又恢复原名圣彼得堡。
            <br>
          </p>

        </div>
        <div class="day18">
          <h6 class="date_h6">圣彼得堡（俄罗斯）</h6>
          <p
            class="date_paragraph"
          >线路推荐
            <br>
            <br>亮点：冬宫、喀山大教堂、涅瓦河游船
            <br>住宿：圣彼得堡酒店
            <br>酒店早餐后，领队将陪您前往参观圣彼得堡中心广场—冬宫广场，世界上最高的凯旋柱—亚历山大凯旋柱。
            <br>★冬宫（入内约1.5小时，周一关闭），又称艾尔米塔什博物馆，与伦敦的大英博物馆、巴黎的卢浮宫、纽约的大都会艺术博物馆一起并称为世界四大博物馆，保存着数以万计的世界艺术珍宝。而在1912年之前，冬宫一直作为沙皇的官邸而屹立于圣彼得堡。冬宫的每一间大厅都雍容华贵，气派非凡，充分展现了俄罗斯人民的建筑艺术和技巧。
            <br>午餐后前往圣彼得堡市中心主教堂★喀山大教堂入内参观。涅瓦河游船。游览完毕后回酒店休息
            <br>景点:冬宫

          </p>
          <div class="imgbox">
            <img src="../../assets/imgs/custom/store25/20.png" alt="">
          </div>
          <p class="date_paragraph">冬宫又称艾尔米塔什博物馆，与伦敦的大英博物馆、巴黎的卢浮宫、纽约的大都会艺术博物馆一起并称为世界四大博物馆，保存着数以万计的世界艺术珍宝。而在1912年之前，冬宫一直作为沙皇的官邸而屹立于圣彼得堡。冬宫的每一间大厅都雍容华贵，气派非凡，充分展现了俄罗斯人民的建筑艺术和技巧。<br>
          </p>

        </div>
        <div class="day19">
          <h6 class="date_h6">圣彼得堡（俄罗斯）</h6>
          <p
            class="date_paragraph"
          >线路推荐
            <br>
            <br>亮点：夏宫，芭蕾舞
            <br>住宿：圣彼得堡酒店
            <br>酒店早餐后，领队将陪您前往
            <br>★沙皇夏宫(上下喷泉花园入内，观看喷泉开幕式，宫殿外观)，面向芬兰湾，由美丽的喷泉、公园、宫殿组成，以海景和喷泉致胜，是历代沙皇消暑的处所。夏宫最大的看点便是其极具欧洲风格的园林，以及位于园林中的各式各样的，于十八至十九世纪期间所打造的雕塑、瀑布和喷泉。
            <br>午餐后自由活动，可前往涅瓦大街。晚餐后自费观看著名的★芭蕾舞表演
            <br>景点:沙皇夏宫

          </p>
          <div class="imgbox">
            <img src="../../assets/imgs/custom/store25/21.png" alt="">
          </div>
          <p class="date_paragraph">沙皇夏宫(上下喷泉花园入内，观看喷泉开幕式，宫殿外观)，面向芬兰湾，由美丽的喷泉、公园、宫殿组成，以海景和喷泉致胜，是历代沙皇消暑的处所。夏宫最大的看点便是其极具欧洲风格的园林，以及位于园林中的各式各样的，于十八至十九世纪期间所打造的雕塑、瀑布和喷泉。<br>
          </p>

        </div>
        <div class="day20">
          <h6 class="date_h6">圣彼得堡（俄罗斯）-塔林（爱沙尼亚）</h6>
          <p
            class="date_paragraph"
          >线路推荐
            <br>
            <br>亮点：爱沙尼亚塔林
            <br>里程： 370km
            <br>住宿： 塔林酒店
            <br>酒店早餐后，领队将陪您前往爱沙尼亚边境，办理通关手续，下午抵达波罗的海沿岸国家爱沙尼亚。爱沙尼亚与拉脱维亚和立陶宛并称为波罗的海三国。爱沙尼亚民族形成于12～13世纪，原来是前苏联加盟共和国之一，1991年独立。

            由于其高速增长的经济，资讯科技发达，爱沙尼亚经常被称作为“波罗的海之虎”，世界银行将爱沙尼亚列为高收入国家。同时爱沙尼亚也是全世界空气质量最优，生活最舒适的国家，首都塔林被誉为“洗肺圣地”。 

          </p>

        </div>
        <div class="day21">
          <h6 class="date_h6">塔林（爱沙尼亚）-里加（拉脱维亚）</h6>
          <p
            class="date_paragraph"
          >线路推荐
            <br>
            <br>亮点： 塔林老城，里加老城
            <br>里程： 310公里
            <br>住宿： 里加酒店
            <br>酒店早餐后，将陪您游览
            <br>★塔林古城，老城区保存了中世纪城镇的迷人风貌：鹅卵石铺就的蜿蜒小巷和两旁铜制的街灯、哥特式尖顶。站在观景台欣赏塔林童话般的城墙和塔楼，远处是圣奥拉夫教堂和波罗的海繁忙的港口。午餐后前往拉脱维亚最美的老城
            <br>★里加：里加被成为“北方巴黎”并非无缘无故，她曾经是欧洲最富有的城市，也是波罗的海最大的港口。这里的将近八百年历史建筑的豪华程度，只有巴黎的部分建筑才能与之媲美。相对于冷酷的北欧城市，这里俨然活力四射。值得一提的是，全程公路都是沿着海岸线的，可下车近距离感受波罗的海沿岸的风光。
            <br>景点:塔林古城
          </p>
          <div class="imgbox">
            <img src="../../assets/imgs/custom/store25/22.png" alt="">
          </div>
          <p class="date_paragraph">老城区保存了中世纪城镇的迷人风貌：鹅卵石铺就的蜿蜒小巷和两旁铜制的街灯、哥特式尖顶。站在观景台欣赏塔林童话般的城墙和塔楼，远处是圣奥拉夫教堂和波罗的海繁忙的港口。午餐后前往拉脱维亚最美的老城<br>
            <br>景点:里加
          </p>
          <div class="imgbox">
            <img src="../../assets/imgs/custom/store25/23.png" alt="">
          </div>
          <p class="date_paragraph">
            里加被成为“北方巴黎”并非无缘无故，她曾经是欧洲最富有的城市，也是波罗的海最大的港口。这里的将近八百年历史建筑的豪华程度，只有巴黎的部分建筑才能与之媲美。相对于冷酷的北欧城市，这里俨然活力四射。值得一提的是，全程公路都是沿着海岸线的，可下车近距离感受波罗的海沿岸的风光。

          </p>

        </div>
        <div class="day22">
          <h6 class="date_h6">里加（拉脱维亚）-维尔纽斯（立陶宛）</h6>
          <p
            class="date_paragraph"
          >线路推荐
            <br>
            <br>亮点：特拉凯城堡
            <br>里程：300公里
            <br>住宿：当地酒店
            <br>酒店早餐后，领队将陪您游览里加古城，然后前往立陶宛特拉凯城堡。
            <br>★特拉凯城堡--哥特式风格的城堡由加尔维斯湖环绕，景色绝佳。城堡由粉红色的砖石砌成，宛如湖中矗立的粉色精灵，周身弥漫着神秘浪漫的气息。游人只能通过湖上的浮桥进入。
            <br>★午餐民俗大餐在整个立陶宛，一说到该家餐厅，当地人均会竖起大拇指啧啧称赞！您可以一边享受湖边美景，一边品尝立陶宛特色国菜。随后，驾车前往维尔纽斯游览。温婉的维尔纽斯以巴洛克城市著称，畅游其中仿佛置身于中世纪的欧洲，每一栋建筑都堪称工艺品。
            <br>景点:特拉凯城堡
          </p>
          <div class="imgbox">
            <img src="../../assets/imgs/custom/store25/24.png" alt="">
          </div>
          <p class="date_paragraph">哥特式风格的城堡由加尔维斯湖环绕，景色绝佳。城堡由粉红色的砖石砌成，宛如湖中矗立的粉色精灵，周身弥漫着神秘浪漫的气息。游人只能通过湖上的浮桥进入。
          </p>

        </div>
        <div class="day23">
          <h6 class="date_h6">维尔纽斯（立陶宛）-华沙（波兰）</h6>
          <p
            class="date_paragraph"
          >线路推荐
            <br>
            <br>亮点：华沙
            <br>里程：670公里
            <br>住宿： 华沙酒店
            <br>酒店早餐后，酒店早餐后，领队将陪您前往波兰华沙。午餐在小镇湖边品尝波兰特色菜。晚餐时间到达华沙。
            <br>波兰在历史上曾是欧洲强国，后国力衰退，并被俄普奥三次瓜分，亡国几个世纪。如今是一个发达的资本主义国家。波兰风景优美，和我国是多年的友好国家，处处可见社会主义的宣传。
            <br>景点:华沙
          </p>
          <div class="imgbox">
            <img src="../../assets/imgs/custom/store25/25.png" alt="">
          </div>
          <p class="date_paragraph">波兰在历史上曾是欧洲强国，后国力衰退，并被俄普奥三次瓜分，亡国几个世纪。如今是一个发达的资本主义国家。波兰风景优美，和我国是多年的友好国家，处处可见社会主义的宣传。
          </p>

        </div>
        <div class="day24">
          <h6 class="date_h6">华沙（波兰）</h6>
          <p
            class="date_paragraph"
          >线路推荐
            <br>
            <br>亮点：华沙
            <br>住宿： 华沙酒店
            <br>华沙
            <br>★华沙老城区：漫步华沙城区
            <br>★城堡广场：广场的中心地带有把波兰首都从克拉科夫迁至华沙的☆基格蒙特三世的纪念碑。
            <br>★老城广场上的美人鱼雕像
            <br>★华沙肖邦博物馆，纪念伟大的波兰音乐家肖邦建立的。
            <br>★居里夫人故居及哥白尼雕像
            <br>★圣十字教堂：肖邦心脏归宿地。
            <br>★华沙，波兰的首都，波兰的政治、经济、文化中心、第一大城市。华沙在二战中遭到彻底的破坏，70年代复原的老城是世界上唯一的被定为世界文化遗产的非古建筑。各个历史时期的建筑鳞次栉比：哥特式的教堂、巴洛克式的城堡，以及文艺复兴时期的宫殿，无不让人对这座城市充满敬意。举世闻名的音乐家，肖邦就出生在这里。 
            <br>
            <br>小贴士：在波兰打手势颇有讲究。如果波兰人用右手食指和拇指弹一下脖子，那是要请你喝一盅。在成功地进行某项商业谈判之后，波兰人喜欢伸出右手食指和中指表示祝贺，而且常是手心冲自己，手背冲对方。

            <br>景点:城堡广场
          </p>
          <div class="imgbox">
            <img src="../../assets/imgs/custom/store25/26.png" alt="">
          </div>
          <p class="date_paragraph">华沙，波兰的首都，波兰的政治、经济、文化中心、第一大城市。华沙在二战中遭到彻底的破坏，70年代复原的老城是世界上唯一的被定为世界文化遗产的非古建筑。各个历史时期的建筑鳞次栉比：哥特式的教堂、巴洛克式的城堡，以及文艺复兴时期的宫殿，无不让人对这座城市充满敬意。举世闻名的音乐家，肖邦就出生在这里。 广场的中心地带有把波兰首都从克拉科夫迁至华沙的☆基格蒙特三世的纪念碑。
          </p>

        </div>
        <div class="day25">
          <h6 class="date_h6">华沙（波兰）-克拉科夫（波兰）</h6>
          <p
            class="date_paragraph"
          >线路推荐
            <br>
            <br>亮点：华沙（波兰）-克拉科夫（波兰）
            <br>里程： 110公里
            <br>住宿： 克拉科夫酒店
            <br>酒店早餐后，专业领队将陪您前往
            <br>★克拉科夫，您可以在这里感受到波兰地道的地方风情。弗洛瑞安城门是旧城的主门，黝黑的城墙上挂满了许多五彩缤纷的绘画，有水彩、油画、素描等，克拉科夫的艺术和文化顿时豁然开展。
            <br>★奥斯维辛集中营，是纳粹德国时期建立的劳动营和灭绝营之一。有“死亡工厂”之称。集中营安排了合理的参观路线 ，请大家跟随导游，不要随意走动，如有不适，可告知工作人员。
            <br>景点:克拉科夫
          </p>
          <div class="imgbox">
            <img src="../../assets/imgs/custom/store25/27.png" alt="">
          </div>
          <p class="date_paragraph">您可以在这里感受到波兰地道的地方风情。弗洛瑞安城门是旧城的主门，黝黑的城墙上挂满了许多五彩缤纷的绘画，有水彩、油画、素描等，克拉科夫的艺术和文化顿时豁然开展。
            <br>
            <br>景点:奥斯维辛集中营
          </p>
          <div class="imgbox">
            <img src="../../assets/imgs/custom/store25/28.png" alt="">
          </div>
          <p class="date_paragraph">奥斯维辛集中营，是纳粹德国时期建立的劳动营和灭绝营之一。有“死亡工厂”之称。集中营安排了合理的参观路线 ，请大家跟随导游，不要随意走动，如有不适，可告知工作人员。
          </p>

        </div>
        <div class="day26">
          <h6 class="date_h6">克拉科夫（波兰）-布达佩斯（匈牙利）</h6>
          <p
            class="date_paragraph"
          >线路推荐
            <br>
            <br>亮点：渔人堡
            <br>里程：630公里
            <br>住宿： 布达佩斯酒店
            <br>匈牙利是欧洲内陆国家，位于多瑙河冲积平原，依山傍水。匈牙利也是一个发达的资本主义国家，人均生活水平较高。布达佩斯是匈牙利首都，该国主要的政治、商业、运输中心和最大的城市。布达佩斯也是欧洲著名古城，坐落在多瑙河中游两岸，早先是遥遥相对的两座城市，后经几个世纪的扩建，由左岸的城市布达和右岸城市佩斯合并而成。
            <br>酒店早餐后，驾车前往匈牙利首都——布达佩斯。
            <br>★渔人堡：与国会大厦和歌剧院齐名，被评为匈牙利令人印象最深的杰出建筑群。中世纪时，这里的渔民负责保卫这一段城墙，渔人堡由此得名。您可从这里观蓝色多瑙河，☆链子桥，☆英雄广场，☆匈牙利国会大厦等城市美景，尽收眼底。
            <br>★马加什教堂，亲身感受宗教的神圣。教堂极具东欧匈牙利的民族特色，曾经被土耳其占领过，被改为清真寺，途中可以感受一下不错的布达佩斯居民区。
            <br>景点:渔人堡
          </p>
          <div class="imgbox">
            <img src="../../assets/imgs/custom/store25/29.png" alt="">
          </div>
          <p class="date_paragraph">
            渔人堡与国会大厦和歌剧院齐名，被评为匈牙利令人印象最深的杰出建筑群。中世纪时，这里的渔民负责保卫这一段城墙，渔人堡由此得名。您可从这里观蓝色多瑙河，☆链子桥，☆英雄广场，☆匈牙利国会大厦等城市美景，尽收眼底。
            <br>
            <br>景点:马加什教堂
          </p>
          <div class="imgbox">
            <img src="../../assets/imgs/custom/store25/30.png" alt="">
          </div>
          <p class="date_paragraph">
            亲身感受宗教的神圣。教堂极具东欧匈牙利的民族特色，曾经被土耳其占领过，被改为清真寺，途中可以感受一下不错的布达佩斯居民区。
          </p>

        </div>
        <div class="day27">
          <h6 class="date_h6">布达佩斯（匈牙利）一日游</h6>
          <p
            class="date_paragraph"
          >线路推荐
            <br>
            <br>亮点：多瑙河游船
            <br>用餐： 早餐、午餐、晚餐
            <br>住宿： 布达佩斯酒店
            <br>酒店早餐后，专业领队将陪您参观
            <br>★布达皇宫，建筑富丽堂皇，展示了匈牙利的悠久历史和建筑特色。
            <br>★英雄广场，位于多瑙河东岸的佩斯，是布达佩斯的主要景点之一。广场由瓷砖铺就，中间有一座千年纪念碑，1896年时为纪念马扎尔人征服喀尔巴阡山盆地1000周年而建。
            <br>午餐后自由活动，可乘坐多瑙河游轮（费用自理）：如果说布拉格的伏尔塔瓦河给人一种似水柔情，那么多瑙河则给人一种男人们拼杀在人生路上的波澜壮阔。有人说，布达佩斯是多瑙河上的明珠，在我看来，多瑙河就是布达佩斯的灵魂。它不仅在述说着古城的历史，也在书写着古城的未来。
            <br>景点:布达皇宫
          </p>
          <div class="imgbox">
            <img src="../../assets/imgs/custom/store25/31.png" alt="">
          </div>
          <p class="date_paragraph">
            布达皇宫，建筑富丽堂皇，展示了匈牙利的悠久历史和建筑特色。
            <br>
            <br>景点:英雄广场
          </p>
          <div class="imgbox">
            <img src="../../assets/imgs/custom/store25/32.png" alt="">
          </div>
          <p class="date_paragraph">
            英雄广场，位于多瑙河东岸的佩斯，是布达佩斯的主要景点之一。广场由瓷砖铺就，中间有一座千年纪念碑，1896年时为纪念马扎尔人征服喀尔巴阡山盆地1000周年而建。
          </p>

        </div>
        <div class="day28">
          <h6 class="date_h6">布达佩斯（匈牙利）-维也纳（奥地利）</h6>
          <p
            class="date_paragraph"
          >线路推荐
            <br>
            <br>亮点：帕恩多夫设计品牌折扣卖场
            <br>里程： 243公里
            <br>住宿： 维也纳酒店
            <br>奥地利是欧洲内陆国家，从中世纪开始到一战结束前曾是欧洲列强之一，更是统治中欧650年哈布斯堡王朝的所在地。奥地利也是当今世界上最富裕的国家之一。
            <br>酒店早餐后离开这座世界文化遗址，专业领队将陪您前往
            <br>★奥地利的帕恩多夫设计品牌折扣卖场，这里汇集了110家世界名牌的工厂店，价格通常有30-50%的折扣。晚间多瑙河餐厅享受当地美食。 
            <br>景点:帕恩多夫设计品牌折扣卖场
          </p>
          <div class="imgbox">
            <img src="../../assets/imgs/custom/store25/33.png" alt="">
          </div>
          <p class="date_paragraph">
            奥地利的帕恩多夫设计品牌折扣卖场，这里汇集了110家世界名牌的工厂店，价格通常有30-50%的折扣。晚间多瑙河餐厅享受当地美食。
          </p>


        </div>
        <div class="day29">
          <h6 class="date_h6">维也纳（奥地利）一日游</h6>
          <p
            class="date_paragraph"
          >线路推荐
            <br>
            <br>亮点：维也纳（奥地利）一日游
            <br>住宿： 维也纳酒店
            <br>维也纳，位于多瑙河畔，是神圣罗马帝国、奥地利帝国、奥地利共和国的首都。维也纳是联合国的四个官方驻地之一，除此之外维也纳也是一些国际组织的所在地。因市内古典音乐气氛浓厚，引来各国音乐家聚集于此，具“世界音乐之都”和“乐都”等美誉。
            <br>酒店早餐后，专业领队将陪您
            <br>★乘坐有轨电车参观☆霍夫堡宫、☆城市公园、☆圣斯蒂芬大教堂。下午自由活动。
            <br>晚餐后可自费★聆听音乐盛典·金色大厅音乐会（或者维也纳国家大剧院），欣赏一场高水准的音乐演出。 
            <br>景点:维也纳
          </p>
          <div class="imgbox">
            <img src="../../assets/imgs/custom/store25/34.png" alt="">
          </div>
          <p class="date_paragraph">
            维也纳，位于多瑙河畔，是神圣罗马帝国、奥地利帝国、奥地利共和国的首都。维也纳是联合国的四个官方驻地之一，除此之外维也纳也是一些国际组织的所在地。因市内古典音乐气氛浓厚，引来各国音乐家聚集于此，具“世界音乐之都”和“乐都”等美誉。
          </p>


        </div>
        <div class="day30">
          <h6 class="date_h6">维也纳（奥地利）-萨尔茨堡（奥地利）</h6>
          <p
            class="date_paragraph"
          >线路推荐
            <br>
            <br>亮点：萨尔茨堡教堂、莫扎特故居
            <br>住宿：当地酒店
            <br>酒店早餐后，专业领队将陪您驱车前往
            <br>★奥地利萨尔茨堡：萨尔茨堡城堡了可说是萨尔茨堡城内的标志性建筑，位于老城区山上，始建于1077年，由历任总主教逐步扩建而成，它也是欧洲最大的中世纪城堡之一。每年来城堡参观的游客超过996000人次，是奥地利最热门的景点之一。午餐后前往圣沃尔夫冈。傍晚抵达圣沃尔夫冈入住湖边酒店。
            <br>★莫扎特故居：1773年莫扎特搬来这里，并在这里创造了大量不同形式的音乐，二战的炸弹毁掉了这里的三分之二，1945年莫扎特基金会决定在这里修复，但是直到1994年这里才开始修建。并于1996年作为莫扎特故居开放。
            <br>景点:奥地利萨尔茨堡
          </p>
          <div class="imgbox">
            <img src="../../assets/imgs/custom/store25/35.png" alt="">
          </div>
          <p class="date_paragraph">
            萨尔茨堡城堡了可说是萨尔茨堡城内的标志性建筑，位于老城区山上，始建于1077年，由历任总主教逐步扩建而成，它也是欧洲最大的中世纪城堡之一。每年来城堡参观的游客超过996000人次，是奥地利最热门的景点之一。午餐后前往圣沃尔夫冈。
          </p>


        </div>
        <div class="day31">
          <h6 class="date_h6">维也纳（奥地利）-布拉格（捷克）</h6>
          <p
            class="date_paragraph"
          >线路推荐
            <br>
            <br>亮点：布拉格
            <br>里程： 310公里
            <br>住宿： 布拉格酒店
            <br>酒店早餐后，专业领队将陪您驱车前往
            <br>★阿尔卑斯山区高山湖畔世界最美的哈尔施塔特镇
            <br>★著名的童话小镇克鲁夫诺姆：又被亲切地称为CK小镇。被宽阔蜿蜒的伏尔塔瓦河环抱着，在河谷的对岸以城堡为中心的中世纪的城市一望无边，令人惊叹。小城幸运地在五个多世纪以来平安地发展，因此它的建筑遗风被原封不动地保留了下来而成为欧洲中部中世纪古城的一个杰出典范。
            <br>随后驱车前往捷克首都—金色布拉格，抵达后入住酒店。
            <br>景点:捷克克鲁姆洛夫
          </p>
          <div class="imgbox">
            <img src="../../assets/imgs/custom/store25/36.jpg" alt="">
          </div>
          <p class="date_paragraph">
            南波西米亚的迷人小镇克鲁姆洛夫(Cesky Krumlov)是世界上最美的几座城市之一，该城市于1992年被联合国教科文组织列为世界文化遗产之一。捷克有两个克鲁姆洛夫城，一个是波西米亚克鲁姆洛夫，另外一个是Moravsk&yacute; Krumlov ("Moravian Krumlov") ——摩拉瓦克鲁姆洛夫，有人译为摩拉维亚克鲁姆洛夫。摩拉瓦克鲁姆洛夫也十分美丽。
            <br>
            <br>景点:哈尔施塔特
          </p>
          <div class="imgbox">
            <img src="../../assets/imgs/custom/store25/37.jpg" alt="">
          </div>
          <p class="date_paragraph">
            哈尔施塔特镇(Hallstatt)是奥地利上奥地利州萨尔茨卡默古特地区的一个村庄，位于哈尔施塔特湖湖畔，海拔高度511米，2005年12月有923名居民。哈尔施塔特的"Hall"可能源自于古克尔特语的"盐"，得名于村庄附近的盐矿，历史上这一地区就因盐而致富。因此这里又被称作"世界上最美的小镇"或"世界最古老的盐都"。
            <br>
          </p>



        </div>
        <div class="day32">
          <h6 class="date_h6">布拉格（捷克）一日游</h6>
          <p
            class="date_paragraph"
          >线路推荐
            <br>
            <br>亮点：布拉格城堡，布拉格老城广场
            <br>住宿：布拉格酒店
            <br>酒店早餐后，专业领队将陪您游览
            <br>★布拉格城堡：布拉格城堡曾经是捷克王室所在地，现在则是总统与国家机关所在地，这里也是眺望老城区绝好的观景台。这里保存着波希米亚王国的王冠。布拉格城堡是世界上最大的古城堡。
            <br>★圣维特大教堂：位于布拉格城堡内，是哥特式建筑的精彩范例，是捷克最大、最重要的一座教堂。静静祈福，许下千年的愿望。
            <br>★黄金小巷：黄金巷是布拉格城堡里的一处景点，捷克著名作家卡夫卡创作地就在黄金巷22号，巷里宛如童话故事内的小巧房舍，是布拉格最诗情画的小巷。
            <br>★巴黎大街：位于犹太区内著名的高档奢侈品一条街，除却那些华丽的橱窗外，巴黎大街本身的建筑同样非常的精致美观。相比其他国家，布拉格物价较低，款式也不落后，值得逛逛。
            <br>★布拉格老城广场，广场上的市政厅，建于1338年，上面的天文钟，每到整点，钟上的窗门便自动打开，钟声齐鸣，12个圣像如走马灯似地一一在窗口出现。
            <br>★查理桥：是捷克现存较大的古桥。大桥两侧石栏杆每隔几十米就有雕像。
            <br>景点:圣维特大教堂
          </p>
          <div class="imgbox">
            <img src="../../assets/imgs/custom/store25/38.png" alt="">
          </div>
          <p class="date_paragraph">
            圣维特大教堂位于布拉格城堡内，是哥特式建筑的精彩范例，其中有许多波希米亚国王的坟墓，是捷克最大、最重要的一座教堂。第一座座落于今日圣维特教堂的位置的教堂是一座早期罗马式圆形建筑，建于925年，由波希米亚公爵瓦茨拉夫一世建成。在1060年扩建为罗曼式教堂，1344年查理四世下令在原教堂的基础上建造一座哥特式教堂，于20世纪初才修建完毕。20世纪教堂更换的彩色玻璃窗为阿尔丰斯·慕夏作品。
            <br>
            <br>景点:布拉格城堡
          </p>
          <div class="imgbox">
            <img src="../../assets/imgs/custom/store25/39.jpg" alt="">
          </div>
          <p class="date_paragraph">
            <br>
            <br>景点:布拉格老城广场
          </p>
          <div class="imgbox">
            <img src="../../assets/imgs/custom/store25/40.jpg" alt="">
          </div>
          <p class="date_paragraph">
            布拉格老城广场，已有900年的历史，广场立有宗教改革先驱胡斯雕像，常被称为杨·胡斯广场，也是韩剧《布拉格恋人》的拍摄地。
            <br>
          </p>
        </div>
        <div class="day33">
          <h6 class="date_h6">布拉格（捷克）-柏林（德国）</h6>
          <p
            class="date_paragraph"
          >线路推荐
            <br>
            <br>亮点：柏林墙，勃兰登堡门
            <br>里程： 351公里
            <br>住宿： 柏林酒店
            <br>德国人的祖先是古代居住在中欧的日耳曼人。10世纪时日耳曼人建立神圣罗马帝国，后发生分裂。1871年普鲁士王国建立德意志帝国。德国经济一直强劲，上世纪曾先后挑起两次世界大战并战败，1945年分裂为东德和西德。1990年统一。目前，德国是欧洲第一大经济体。柏林是德国首都、最大的城市，政治、经济中心。柏林从文化、政治、传媒还是科学上讲都称的上是世界级城市，同时也是全球焦点城市之一。
            <br>酒店早餐后，巅行专业领队将陪您穿越捷克共和国，抵达德国首都柏林。
            <br>★参观勃兰登堡门，最初是柏林城墙的一道城门，因通往勃兰登堡而得名。
            <br>★柏林墙：这座曾经将东西德人民阻隔开来的长达166公里的壁垒，如今只剩下了断壁残垣。这里曾经发生过许许多多令人唏嘘，令人感动的故事。现在，留给我们的更多是对于历史和冷战的反思，对于和平及稳定的向往。您可以在这里找到著名的涂鸦--兄弟之吻。
            <br>★犹太人纪念碑
            <br> 注意：早晚有一定的温差，且常有阴雨天气，因此要备有防风、防雨的外套等。
            <br>景点:勃兰登堡门
          </p>
          <div class="imgbox">
            <img src="../../assets/imgs/custom/store25/41.png" alt="">
          </div>
          <p class="date_paragraph">
            1788年为了庆祝普鲁士在七年战争中取得胜利，普鲁士国王威廉二世（Friedrich Wilhelm II）下令建造了这座巍峨雄伟的建筑——勃兰登堡门。它是柏林东西轴线的中心，是柏林的象征，亦是强盛统一德国的象征，自1791年建成以来，这座新古典主义建筑亲证了欧洲百年来分裂动荡和战后平统一的重大历史事件，在近现代世界史中占有独特地位。勃兰登堡门门顶是一尊高5米张开翅膀的胜利女神Nike像，她驾着四马战车面向东方柏林城，手持带有铁十字勋章（德语：Eisernes Kreuz）的橡树花环，一只象征力量和勇气的雄鹰冠以普鲁士皇冠傲然挺立在花环之上，黑鹰亦是如今德国国徽纹样。而她的身下是12根15米高的古希腊多立克式立柱（德语：Dorische Ordnung），支撑起这座高26米的威严城门。普法战争中拿破仑曾劫走胜利女神像，1814年强盛普鲁士占领巴黎并重新夺回此像，后历经二战德国兴复和战败和冷战分立对峙直到1990年两德统一 。 勃兰登堡门以东是著名的菩提树下大街（Unter den Linden），以西是六月十七号大街（Straße des 17. Juni ），站在门下向西可远眺被Tiergarten和Englischer Garten守卫的胜利女神纪念碑（Siegessäule），向西北方向即国会。此外，英法美俄大使馆均分布在勃兰登堡门以东。 
            <br>
            <br>景点:柏林
          </p>
          <div class="imgbox">
            <img src="../../assets/imgs/custom/store25/42.jpg" alt="">
          </div>
          <p class="date_paragraph">
            柏林(Berlin)，是德国首都、最大的城市，政治、经济中心。柏林是世界重要的文化学术交流场所之一，有柏林爱乐乐团、柏林电影节、还有音乐剧目“巴黎圣母”和众多国际著名的展览和博物馆。
            <br>
          </p>



        </div>
        <div class="day34">
          <h6 class="date_h6">柏林（德国）-汉堡（德国）</h6>
          <p
            class="date_paragraph"
          >线路推荐
            <br>
            <br>亮点： 汉堡
            <br>里程： 289公里
            <br>用餐： 早餐、午餐、晚餐
            <br>住宿： 汉堡酒店
            <br>酒店早餐后，离开柏林前往我们欧亚穿越路线的终点汉堡。
            <br>★汉堡是德国三大州级市（柏林，汉堡，不来梅）之一，德国第二大城市，也是德国最重要的海港和最大的外贸中心、有着“世界桥城”的美称。汉堡是世界大港，被誉为“德国通往世界的大门”。世界各地的远洋轮来德国时，都会在汉堡港停泊。
            <br>★阿尔斯特湖拱廊：位于市政厅旁边，拱门走廊为白色，呈现出文艺复兴风格。在走廊散步，能够看到湖边海鸥时而盘旋，时而触水；天鹅静静的在水中游过，留下妙曼的倩影。
            <br>★少女堤：这里一直是汉堡购物和散步的场所，在这里可以买到各种文化商品，出售各具特色商品的大小商店鳞次栉比。
            <br>★汉堡市政厅：位于汉堡市内阿尔斯特湖边。
            <br>★绳索大街：是欧洲四大红灯区之一，被称为汉堡“最堕落的大道”，绳索大街是汉堡的夜生活中心，也是德国最大的红灯区，包括各种夜总会和旅馆，还有很多酒吧。
            <br>享用晚餐，体会这个“欧洲大陆上的第二个巴黎”灯火通明，霓虹眩目的夜晚。
            <br>
            <br>景点:阿尔斯特湖拱廊
          </p>
          <div class="imgbox">
            <img src="../../assets/imgs/custom/store25/43.png" alt="">
          </div>
          <p class="date_paragraph">
            阿尔斯特湖拱廊位于市政厅旁边，拱门走廊为白色，呈现出文艺复兴风格。在走廊散步，能够看到湖边海鸥时而盘旋，时而触水；天鹅静静的在水中游过，留下妙曼的倩影。
          </p>
        </div>
        <div class="day35">
          <h6 class="date_h6">汉堡（德国）一日游</h6>
          <p
            class="date_paragraph"
          >线路推荐
            <br>
            <br>亮点： 汉堡

            <br>住宿： 汉堡酒店
            <br>酒店早餐后，领队将陪您前往港口将汽车托运。然后大家市内观光购物，准备返程。
            <br>景点:汉堡
          </p>
          <div class="imgbox">
            <img src="../../assets/imgs/custom/store25/45.png" alt="">
          </div>
          <p class="date_paragraph">
            汉堡是德国三大州级市（柏林，汉堡，不来梅）之一，德国第二大城市，也是德国最重要的海港和最大的外贸中心、有着“世界桥城”的美称。汉堡是世界大港，被誉为“德国通往世界的大门”。世界各地的远洋轮来德国时，都会在汉堡港停泊。
          </p>
        </div>
        <div class="day36">
          <h6 class="date_h6">汉堡（德国）-成都</h6>
          <p
            class="date_paragraph"
          >线路推荐
            <br>
            <br>早餐后，结束难忘的亚欧大陆自驾之旅，巅行自驾期待与您再次相会！

          </p>
        </div>

      </div>

      <h5 class="ct_title">注意事项</h5>
      <h6 class="ct_subTitle">1.报名须知</h6>
      <p
        class="paragraph"
      >此参考行程和旅游费用，我公司将根据参团人数、航班、签证及目的地国临时变化保留调整的权利； <br>
        欧洲团队的客人送签后，拒签只收取签证费；若因自身原因取消出行，我社将收取损失费：一个签证收4000元每人、
        多个签证按实际损失收取；已出机票或出团前三个工作日内取消按照实际损失收取；
      </p>
      <h6 class="ct_subTitle">2.机场集合</h6>
      <p
        class="paragraph"
      >①请您于出团通知指定地点和时间准时集合；
        <br>②您的行李可以从国内出发机场直接托运到目的地，中途转机不需取行李，十分方便。依据国际航空条例，每位乘客可以免费托运行李一件(重量不得超过20公斤；长，宽，高合计不得超过269公分), 但您务必紧记：证件、机票、任何种类的现金及贵重物品千万不能托运，刀具等利器、液体必需托运。由于行李需要经常被搬运，所以务请阁下事先检查所携带之行李箱是否坚固良好（托运行李内电器用品之闹钟、剃刀内的电池必须取出，以免发出声响）。此外每位乘客限携带手提行李一件，大小尺寸及重量，不同的航空公司皆有不同规定（原则上不能太大、太重）。通常为56cmX23cmX36cm、重量不超过6公斤）。
        <br></p>
      <h6 class="ct_subTitle">3.行程</h6>
      <p
        class="paragraph"
      >·行程中未标注“入内参观”或“*”的景点均为游览外观；入内参观景点均含首道门票；
        <br>·本社有权根据景点节假日休息（关门）调整行程游览先后顺序，但游览内容不会减少，标准不会降低；
        <br>·行程景点实际游览最短时间，以行程中标注时间为准；
        <br>·行程中所列航班号及时间仅供参考，将根据实际情况做出合理的调整；
        <br>·欧洲同北京时间时差：夏季六小时；冬季七小时（个别国家不同地区也会有时差，均以当地到达时间为准）；
        <br>·行程中所注明的城市间距离，参照境外地图，仅供参考，视当地交通状况进行调整；
        <br>·根据欧共体法律规定，导游和司机每天工作时间不得超过10小时；
        <br>·根据国际航班团队搭乘要求，团队通常须提前3-3.5小时到达机场办理登机手续，故国际段航班在当地下午15点前（含15点），晚间21点前（含21点）起飞的，行程均不含午餐或晚餐；
      </p>
      <h6 class="ct_subTitle">4.签证</h6>
      <p
        class="paragraph"
      >·是否给予签证、是否准予出、入境，为有关机关的行政权利。如因游客自身原因或因提供材料存在问题不能及时办理签证而影响行程的，以及被有关机关拒发签证或不准出入境的，相关责任和费用由游客自行承担；
        <br>·按照使馆规定，部分客人可能会被通知前往使馆进行面试销签，抽查到的客人必须按照使馆通知时间本人前往使馆，面试销签关系到使馆给予游客良好的记录，游客将予与配合！一般使馆会在团队回国前1-2天通知旅行社，旅行社会电话通知导游，由导游转告游客。建议客人将返程机票订在回国当天下午或第二天；如遇回国抵达当天为周五、周六或周日，请订下周一下午或晚上的航班，以避免使馆通知面试而耽误航班（各使馆周五下午不对外办公），面试产生的交通住宿等费用，由客人自理。
        <br>·当您从欧洲离境时，一定检查海关是否给您的护照盖了清晰的离境章，它是您已经回到中国的唯一凭证。如果没有盖章或者章不清晰无法辨认将会导致使馆要求您面试销签，由此造成不必要的损失，非常抱歉只能由本人承担！ 请您谅解的同时也请您自己务必仔细留意！请务必保管好全程登机牌，并核对姓名拼写，发生姓名错误请及时告知导游，及时补救。若因客人自身原因丢失、缺损登机牌证明或姓名不正确，请抵达中国后配合旅行社第一时间前往使馆面试销签；如果不能当即销签，使馆将会通知面试核销签证，由此产生的所有费用由客人承担！
      </p>
      <h6 class="ct_subTitle">5.酒店</h6>
      <p
        class="paragraph"
      >·欧洲酒店非常环保，房间内不提供以下用品，如：牙刷、牙膏、拖鞋、热水瓶等。
        <br>·欧洲大部分酒店设有收费电视节目，因此电视遥控器上凡标有“PAY”或“P”的按键都不要动，否则就需要交费。房间桌上，小冰箱内的矿泉水、各式饮料、小食等均是需要付费。
        <br>·欧洲不同的国家有不同的酒店星级评判标准，同时许多欧洲特色小镇的酒店由于具备当地特色，反而不参加该国政府的星级评定，因而没有星级的挂牌。例如瑞士有50%的酒店、德国有40%的酒店不参与政府的星级评定，但是这类酒店都具备等同于行程中指定同星级的设施标准和接待能力，行程中所列酒店星级标准为当地酒店评定标准；
        <br>·在旺季和展期，有些酒店会距离市中心较远，请游客做好思想准备。
        <br>·欧洲习惯吃简单的早餐，酒店提供的早餐通常只有面包、咖啡、茶、果汁等；意大利酒店的早餐都比较一般，相对其他欧洲国家来说，显得量少而且简单，入乡随俗请您理解；
        <br>·欧洲的三、四星级酒店大堂都比较小，无商场，电梯每次只能乘坐两个人和行李，大部分酒店没有电梯； 
        <br>·欧洲有些酒店的双人标准房会设置一大一小两张床，方便有小孩的家庭游客；还有些酒店双人房只设置一张大的双人大床，放置双份床上用品，有时是二张单人床拼在一起，用时可拉开；
        <br>·由于各种原因如环保、如历史悠久、如欧洲气候较温和等，较多酒店无空调设备；
        <br>·按照欧洲酒店惯例，每标间可接待两大人带一个1.2米以下儿童（不占床），具体费用根据所报团队情况而定；若一个大人带一个1.2米以下儿童参团，建议住一标间，以免给其他游客休息造成不便；
        <br>·依照旅游业现行作业规定，我社有权依据最终成团人数，按不产生单男单女原则分房，在不影响团队分房原则前提下安排夫妻一间房，散拼团队因单男单女问题可能产生夫妻、亲属、朋友等不同房，请予以谅解！如客人执意住在一起而造成我社团队出现的单房差，均由客人自行承担；

      </p>

      <h6 class="ct_subTitle">6.补费说明</h6>
      <p
        class="paragraph"
      >·因不可抗拒的客观原因和非旅行社原因（如天灾、战争、罢工、政府行为等）或航空公司航班延误或取消、使领馆签证延误、报名人数不足等特殊情况，旅行社有权取消或变更行程，一切超出费用（如在外延期签证费、住、食及交通费、国家航空运价调整等）旅行社有权追加差价；
        <br>·如遇天气、战争、罢工、地震等人力不可抗力因素无法游览，我社将按照旅行社协议，退还未游览景点门票费用，但赠送项目费用不退；
        <br>·由于团队行程中所有住宿、用车、景点门票等均为旅行社打包整体销售，因此若您因自身原因未能游览参观的则视为自动放弃，我社将无法退费用予您，希望您能够谅解；
        <br>·如遇航空公司政策性调整机票价格，请按规定补交差价。机票价格为团队机票，不得改签换人退票；
        <br>·如果旅游目的地国家政策性调整门票或其他相关价格，请按规定补交差价；
        <br>·游客因个人原因临时自愿放弃游览，酒店住宿、餐、车等费用均不退还；
      </p>
      <h6 class="ct_subTitle">7.自费说明</h6>
      <p
        class="paragraph"
      >·自费项目费用包含门票、车费、导游和司机服务费、停车费、入城费、预定费等综合费用，详见《自费项目》表；
        <br>·报价为20人以上成团的优惠团队价，如果人数不够20报价将会上涨，具体价格视参加人数而调整；
        <br>·请您在选择之前务必慎重考虑，一旦确认参加并付费后将无法退款；并请您务必签字确认交给导游，以保证您的权益；
        <br>·游客如果希望参加行程中未列的自费项目，请游客务必在自费同意书上签字确认；如发生纠纷，我社将把您签字确认的文件作为处理依据，以保证您的权益；
        <br>·在欧洲享受服务应付小费的观念已成为其文化的一部分，请尊重导游、地陪和司机的服务，按惯例支付小费，谢谢您的理解和支持；
      </p>
      <h6 class="ct_subTitle">8.退税</h6>
      <p class="paragraph">
        ·购物退税是欧洲国家的一项政策。为了保证您的利益，我们向您推荐的商店都是可以退税的。届时，导游会向您介绍并帮助您，希望您在购物时要听取导游的建议；购物为个人行为，如果由于客观原因（如遇到海关退税部门临时休息、海关临时更改流程、税单在邮寄过程中发生问题商家没有收到税单等）或因贵宾个人问题（如没有仔细听讲、没有按照流程操作、没有按照流程邮寄税单）不能及时退税的，我社不负责办理退税业务。旅行社和导游仅能协助您积极处理，并不能承担您的损失，请贵宾们理解。游客未在旅游团指定商店购物造成未能退税，旅行社不承担任何责任；
        <br>
        ·由于欧洲各国国情不同，您在欧洲旅游时除了准备信用卡及银联卡外，请尽量准备一些现金，欧洲主要流通货币为欧元，其他货币在使用或在欧洲兑换欧元时都会有汇率损失，建议您出国前兑换好所需欧元。参照您的行程请准备适量欧元（2000左右为宜），以方便支付导游司机小费和自费行程费用。有些商店不能刷卡只接受现金。另外提醒您如果您携带信用卡，请在国内确认好已经激活可以在境外使用。
      </p>
    </div>

    <div class="btn_container clearfix">
      <a target="_blank" @click="toList2()" class="btn_online fl" id="qa-wangqiao-btn" >
        <img style="widht:.52rem;height:.52rem;" src="../../assets/imgs/custom/btn1.png" alt="">
        在线咨询
      </a>
      <a @click="showform=true" class="btn_custom fl">
        <img style="widht:.48rem;height:.48rem;" src="../../assets/imgs/custom/btn2.png" alt="">
        立即定制
      </a>
    </div>
    <van-popup v-model="showcall" style="background-color: rgba(0,0,0,0)" position="center" :overlay="true">
      <div class="connectbox">
        <p class="titlex ">联系我们</p>
        <a class="con-btn  " @click="toList2()">在线咨询</a>
      </div>
    </van-popup>
    <van-popup v-model="showform" style="background-color: rgba(0,0,0,0)" position="center" :overlay="true">
      <div class="banner2 ">
        <div class="form-wrap">
          <span class="banner-title">私人定制</span>
          <span class="banner-desc">旅游自由随心，体验独一无二</span>
          <div class="form">
            <!-- 地点 -->
            <div class="form-input">
              <div class="left-icon icon-addr"></div>
              <van-cell-group class="transparent-input tours-input-no-bg">
                <van-field v-model="address1"
                           style="border-bottom: 1px solid #C9C9C9;color:#000"
                           placeholder="请填写您想去的目的地或景点" />
              </van-cell-group>

            </div>
            <!-- 手机号码 -->
            <div class="form-input phone">
              <div class="left-icon icon-phone"></div>
              <div class="elsequ2" @click="showsel=true">{{checkqu}}<van-icon name="arrow" /></div>
              <input type="text" style="border-bottom: 1px solid #C9C9C9;color: #000" placeholder="请填写您的电话号码" v-model="phone1"
                     class="setinput2">
              <div class="right basecolor">*</div>
            </div>
            <!-- 微信 -->
            <div class="form-input wechat">
              <div class="left-icon icon-wx"></div>
              <van-cell-group class="transparent-input tours-input-no-bg">
                <van-field v-model="wechat1" style="border-bottom: 1px solid #C9C9C9;color: #000"
                           placeholder="请填写您的微信号码" />
              </van-cell-group>
              <div class="right ">*</div>
            </div>
            <!-- 定制按钮 -->
            <van-button class=" tours-button-no-bg btn-custom "
                        size="large"
                        :loading="submiting"
                        @click="onCustom()">开始定制</van-button>
          </div>
        </div>
      </div>
    </van-popup>
    <van-popup v-model="showsel" position="bottom" :overlay="true">
      <van-picker v-if="columns.length" :columns="columns" @confirm="onChangequ" @cancel="showsel=false" show-toolbar title="选择区号"/>
    </van-popup>
  </div>
</template>
<script>
  import {custom} from "@/api/custom";
  import {getquhao} from '@/api/contacts'
  export default {
    name: "component_name",
    data() {
      return {
        isApp: this.$route.query.platform,
        showcall:false,
        address1:"",
        phone1:'',
        wechat1:'',
        submiting: false,
        showform:false,
        showsel:false,//选择区号
        columns:[],
        checkqu:'86',
      };
    },
    methods: {
      goBack() {
        window.history.go(-1);
      },
      clickcall(x){
        // this.showcall=false;
        window.location.href='tel://'+x;
      },
      // 查看全部list
      toList2() {
        window.location.href = 'http://p.qiao.baidu.com/cps/chat?siteId=12918104&userId=26301226'
      },
      // 得到区号
      async getqu() {
        let this_=this;
        let {data, code, msg} = await getquhao();
        if(code === 0) {
          this_.columns = data.map(v => {
            this.$set(v, 'text',  v.tel_code+'('+v.countryName+')')
            return v
          })
          console.log(this_.columns)
        }
        else {
          this.$dialog.alert({
            message: msg
          });
        }
      },
      onChangequ(picker){
        this.checkqu=picker.tel_code;
        this.showsel=false;
      },
      onCustom() {
        if (!this.address1) {
          this.$toast("请输入想去的地址或景点");
          this.submiting = false;
          return;
        }

        if (!this.phone1 && !this.wechat1) {
          this.$toast("请输入电话号码或者微信号码至少一个");
          this.submiting = false;
          return;
        }
        this.doCustom({
          destination: this.address1,
          phone: this.checkqu+'-'+this.phone1,
          wechat: this.wechat1,
        });
      },
      // 提交定制
      async doCustom(subData) {
        this.submiting = true;
        let {code, data, msg} = await custom(subData);
        this.$toast(msg);
        this.submiting = false;
        this.showform = false;
        this.address1='';
        this.phone1='';
        this.wechat1='';
      },

    }
  };
</script>
<style lang="scss" scoped>
  @import '../../assets/style/custom/index';
  .elsequ2{
    width: 2.5rem;
    display: inline-block;
    text-align: center;
    line-height: 80px;
    height: 80px;
    font-size: 30px;
    color: #333;
    i{
      position: relative;
      top: 5px;
    }
  }
  .setinput2{
    border: none;
    border-bottom:2px solid #C9C9C9;
    text-align: left;
    font-size: 30px;
    color: #474747;
    width: 515px;
    height: 80px;
    line-height: 80px;
    background: none;
  }
  .banner {
    background: url("../../assets/imgs/custom/4.png") no-repeat center
    center/750px 438px;
    width: 750px;
    height: 438px;
    position: relative;
  }
  .imgbox2{
    width: 680px;height: auto;
    img{
      width: 680px;
      height: auto;
    }
  }
  .imgbox{
    width: 625px;height: auto;
    img{
      width: 625px;
      height: auto;
    }
  }
  .connectbox{
    width:586px;
    background-color: #fff;
    border-radius:20px;
    box-shadow:0px 0px 20px rgba(0,0,0,0.16);
    text-align: center;
    padding-bottom: 40px;
    .titlex{
      border-radius:20px 20px 0 0;
      background-color:#ef9a1a;
      height:80px;
      width: 100%;
      line-height: 80px;
      font-size: 32px;
      text-align: center;
      color: #fff;
      display: block;
    }
    .con-btn{
      display: block;
      border: 2px solid #ef9a1a;
      color:#ef9a1a;
      width:410px;
      height:80px;
      border-radius:20px;
      line-height: 72px;
      text-align: center;
      font-size: 32px;
      margin-top: 40px;
      margin-left: 88px;
    }

  }
  .banner2 {
    padding: 160px 32px 0;
    height: 924px;
    position: relative;
    .bannerbox{
      position: absolute;
      width: 100%;
      z-index: 10;
      height: 858px;
      float: left;
      margin-top:-120px;
      margin-left: -32px;
      opacity: 0.3;
      background-color: #000;
    }
    .bannerbox2{
      z-index: 10;
      margin-top:-120px;
      position: absolute;
      margin-left: -32px;
      width: 100%;
      height: 858px;
      float: left;
    }
    .form-wrap {
      z-index: 30;
      position: relative;
      margin-top: 30px;
      padding: 20px 32px;
      width: 686px;
      height: 656px;
      background: rgba(255, 255, 255, 0.87);
      border-radius: 12px;
      .banner-title {
        display: block;
        height: 74px;
        line-height: 74px;
        font-size: 46px;
        font-weight: 100;
        color: rgba(0, 0, 0, 1);
        text-stroke: 1 rgba(255, 255, 255, 1);
        position: relative;

      }
      .banner-desc {
        display: block;
        height: 40px;
        line-height: 40px;
        font-size: 28px;
        font-weight: 300;
        color: rgba(0, 0, 0, 1);
      }
      .title-s {
        font-size: 24px;
        font-weight: 300;
        line-height: 34px;
        color: rgba(152, 152, 152, 1);
      }
      .tag-list {
        margin-top: 20px;
      }
      .form {
        margin-top: calc(58px - 20px);
        .form-input {
          width: 622px;
          height: 72px;
          background: rgba(0, 0, 0, 0);
          border-radius: 22px;
          display: flex;
          display: -webkit-flex;
          justify-content: center;
          -webkit-justify-content: center;
          align-content: center;
          .left-icon {
            width: 74px;
            position: relative;
            &.icon-addr {
              background: url("../../assets/imgs/newcustom/910@2x.png") no-repeat
              center center/40px 50px;
            }
            &.icon-phone {
              background: url("../../assets/imgs/newcustom/911@2x.png") no-repeat
              center center/40px 44px;
            }
            &.icon-wx {
              background: url("../../assets/imgs/newcustom/863@2x.png") no-repeat
              center center/45px 36px;
            }
            &::after {
              content: "";
              display: inline-block;
              position: absolute;
              right: 0;
              width: 2px;
              background: #d6d6d6;
            }
          }
          .transparent-input {
            flex: 1;
            color:#000;
            input{
              font-size: 30px;
            }
          }
          .right {
            flex: 0 0 30px;
            height: 28px;
            color: #ef9a1a;
            align-self: center;
            line-height: 100%;
            font-size: 28px;
          }
        }
        .phone,
        .wechat {
          margin-top: 24px;
        }
        .btn-custom {
          margin-top: 62px;
          background-color: #ef9a1a;
          color: #fff;
          border: none;
        }
      }
    }
  }
</style>
