<template>
  <div class="weituo out-layer-con">
    <h2 class="title">参团须知安全提示告知书</h2>
    <p>尊敬的游客您好</p>
    <p class="txt-index"></p>
    <p class="txt-index">欢迎您参加本次旅游线路！为了确保您的旅行安全顺利，特就旅行中应注意的问题与安全事项，在您参加本次旅行团之前，特别向您进行提示与告知，请您在参团前仔细阅读。</p>
    <p><strong>一、签订旅游合同注意事项：</strong></p>
    <p class="txt-index">1、请如实认真填写合同中的身体健康状况一栏。</p>
    <p class="txt-index">身体健康信息：</p>
    <p class="txt-index"><strong>本人了解自己的身体情况，适合参加此旅游团；本人清楚了解此旅游行程的所有安排和细节，承诺能够完成旅游团全部行程并按期返回。</strong></p>
    <p class="txt-index"><strong>如本人未按照贵社要求如实告知相关健康情况，本人承担因此产生的全部责任及发生的全部费用，并承担给贵社造成损失的赔偿责任。</strong></p>
    <p class="txt-index"><strong>在旅游过程中,若因本人坚持参加所产生的全部后果均由本人承担.。在旅游过程中，如果本人由于身体不适或其他原因导致不能继续完成行程，需要贵社协助提前返回、就医等情况发生，本人承担全部责任及发生的全部费用。</strong></p>
    <p class="txt-index"><strong>本人已就此承诺告知了直系亲属并得到他们的同意。</strong></p>
    <p class="txt-index">2、旅游出行前强烈建议您购买旅游者人身意外伤害保险。
    </p><p class="txt-index">3、认真填写报名表，确认姓名和证件号码无误，如因自身原因造成机票或其他失误，一切损失自行承担，旅行社不承担责任。</p>
    <p class="txt-index"><strong>报名表：</strong></p>
    <p class="txt-index"><strong>二、出团前准备事项：</strong></p>
    <p>1、根据当地气候准备应时衣物用品：</p>
    <p class="txt-index">（1）不同的景点气候多变化，老年人易受凉感冒，所以衣物要带够，以便随时增减。穿旅游鞋，请酌情带防晒霜、太阳帽、晴雨伞、墨镜、雨鞋等；上年纪的人带上手杖：山区不宜打伞，请自备雨衣。安排好所需的行李，行李包中如果有易碎的东西请妥善保管。
      </p><p class="txt-index">（2）某些项目只有穿长袖衣裤才适合，因此女游客不要仅带裙子，长袖衣裤都必不可少。
      </p><p class="txt-index">（3）到野生动物保护区游览，应穿中性颜色的衣服，如棕色、米色和土黄色：鲜艳的颜色会令动物不安。同时，尽量穿长袖衣裤，以防被蚊虫叮咬。
      </p><p class="txt-index">（4）因乘坐火车时需经常上下铺，尤其老年人会经常起夜，因此长时间乘坐火车时应准备一双拖鞋。
      </p><p class="txt-index">（5）参加火车团或不习惯酒店备的一次性洗漱用品的请自备好洗漱用品。</p>
    <p>2、提请检查身体，自备药品：</p>
    <p class="txt-index">（1）在临行前体检必不可少，参加旅行前要征得医生同意。如有体质较弱或者患病者必须坚持治疗，防止旧病复发，平时需要用药治疗者，出游时切不可遗忘服药。
      </p><p class="txt-index">（2）为防止水土不服，还要带些急救用品及常用药品，如绷带、创可贴、伤湿止痛膏、感冒药、晕车药、止泻药、消炎药、黄连素、风油精、健胃药、抗过敏药等。有晕车史的要在乘车、乘船前半小时服药。
      </p><p class="txt-index">（3）参加高原、野外、长途旅游，旅行社不建议年龄较大或有高血压、心脏病、糖尿病、身体残疾等不适宜旅游的客人参团旅游，如执意参加必须提前征得医生同意，备好药品，并征得家属子女同意，如因自身原因发生意外，责任自负。</p>
   <p>3、安排好家中相应事宜：</p>
    <p class="txt-index">（1）如果出游时家中没有留人，请安排好您家的物品投送（如牛奶、报纸、邮件等）：将家中贵重的东西放入保险箱或其他安全的地方；关上自来水龙头、煤气开关拔下家用电器的电源插头；如有宠物、托付他人代为照看；检查所有门窗的锁、拜托可靠的朋友或邻居不定时察看，自己一定要随身带好家门钥匙。
    </p><p class="txt-index">（2）把旅行路线留给自己的家人或与你联系的人。检查是否带好了与家庭、单位和亲朋好友联系用的电话号码，且甲方将为乙方提供所有出团工作人员电话联系方式，请务必随身保留。</p>
    <p>4、 出团时请带好证件，如老年证、身份证、军官证、学生证、残疾证、户口本等，提前向导游出示证件以便导游购买优惠门票，如
      购买门票后再向导游出示，则证件无效。</p>
    <p class="txt-index"><strong>三、出游中注意事项：</strong></p>
    <p>1、认真阅读出团通知，记好旅行社通知的集合时间地点，要在规定的时间内到达指定的地点集合。带好自己的车票、机票、船票。安排好从家中到车站、机场、码头的路线和交通工具；乘飞机请务必带好身份证原件，儿童带好户口本原件；如因自身原因造成无法登机或延误，一切损失由客人自行承担，甲方不承担责任。
      </p><p>2、证件机票安全：</p>
    <p class="txt-index">（1）护照是我们在国外唯一有效地身份证明，丢失护照将有很大麻烦。护照须由自己保管（有时由领队保管）。丢失护照将影响您随团继续旅行，可由旅行社导游协助补办护照手续，但所发生费用和机票变更费用需由您自己承担。
    </p><p class="txt-index">（2）机票一旦丢失需自费补票。请注意在每次使用机票换登机牌时，查验清楚只撕了当次飞行段的机票联，如多撕或错撕，机票将无法在下一飞行段使用。
  </p><p class="txt-index">（3）证件和贵重物品，如护照、身份证、机票、现金、支票、邀请函原件和复印件等，请务必随身携带，一定不要放在托运的行李中。</p>
    <p>3、在交通工具上注意事项：</p>
    <p class="txt-index">（1）按照国际惯例，团队办理登记手续，是按客人姓氏的英文字母顺序发给登机牌。因此，如需调整座位，应在飞机起飞且平稳后商量调换，切不可挡住通道，影响其他客人行走。
    </p><p class="txt-index">（2）飞机上用餐时应将座椅靠背调直，以免影响其他人。飞机上用餐每人一份，饮料免费，可按需要向服务员索取。若需服务可按呼叫按钮，不可大呼小叫。飞机上应轻声交谈，以免影响他人休息。
    </p><p class="txt-index">（3）出外旅游携带的行李要求轻便，旅行箱、包要坚固耐用，应尽量避免携带贵重物品，行李如需托运，切勿将现金及贵重物品放在托运行李中。大件行李在办理登机手续时交航空公司托运，托运的行李一定要包装结实并上锁。
    </p><p class="txt-index">（4）请将随身行李放置在行李舱内。放不下的请安置在自己座位下。
    </p><p class="txt-index">（5）搭乘飞机时扣好安全带，不要再飞机上使用手提移动电话等相关电子品，不要再飞机上随意走动。
    </p><p class="txt-index">（6）在车厢内行走，随时扶好把手，不要将手扶在门框上，以免行车时或突发紧急制动造成伤害；在火车上打水不宜过满，3/4处为宜，以免烫伤；不要再车厢内吸烟，行李要保管好，夜间防止被盗；睡觉时车窗要关闭，以免受凉。
    </p><p class="txt-index">（7）在交通工具上禁止携带易燃易爆、管制刀具等危险物品。乘机、坐车、上船要注意扶梯，在台阶处站稳，乘车时注意颠簸路段及司机急刹车以免扭伤或摔伤身体，途中严禁追逐打闹。勿在车辆行驶过程中任意更换座位，头、脚勿伸出窗外，上下车时请注意来往车辆以免发生危险。
    </p><p class="txt-index">（8）乘车晕车者请提前跟导游打招呼，请将前方座位主动留给老、幼、晕车客人乘坐。
    </p><p class="txt-index">（9）班机（火车）抵达目的地后，请您不要急于下飞机（火车）而遗忘物品，注意检查随身行李和物品。
  </p><p class="txt-index">（10）旅行社接团人员会到机场、车站迎接各位，注意看管好自己的手提行李，请尽量和团队在一起，避免走失。</p>
    <p>4、酒店注意事项</p>：
    <p class="txt-index">（1）入住酒店时请保管好房卡，检查房间内设施（卫浴设备、遥控器、烟缸、毛巾、浴巾等）是否有损坏并及时告知酒店，以免退房时发生不必要的麻烦。染发的客人请自备一条毛巾、枕巾或是等发干了再入睡，以免染到酒店枕头上。
    </p><p class="txt-index">（2）在使用房间物品时，看清是否是免费使用的，如使用非免费物品请看清标价。
    </p><p class="txt-index">（3）出入酒店房间请随手关门并把门窗锁好，不要随便开门或让陌生人进入房间以免上当受骗。
    </p><p class="txt-index">（4）勿将衣物披在灯上或在床上吸烟。相应证件、护照、现金等应寄存在酒店保险箱内，或随身携带。切勿放在酒店房间内，寄存行李或旅行车内。
    </p><p class="txt-index">（5）淋浴时地面、浴缸容易打滑，一定要先把防滑垫放好以防滑倒摔伤。
    </p><p class="txt-index">（6）自由活动期间最好结伴而行，去什么地方最好事先与领队和导游打好招呼，并带上酒店名片以免迷路。如发生意外，一定与全陪和导游联系。
    </p><p class="txt-index">（7）每次退房前，请检查您所携带的行李物品，特别注意您的证件和贵重物品。房间内配备的浴巾、毛巾、手巾、烟缸等物品均不可携带。
  </p><p>5、景区注意事项：</p>
    <p class="txt-index">（1）抵达景区游览前，谨记导游交代的集中地点、时间、所乘游览车号，万一走失请于集中地点等候导游返回寻找。
    </p><p class="txt-index">（2）团队旅行时不可擅自脱队，单独离队，如果确要脱离团队请征得领队、全陪、导游同意，并随身携带当地所住宿饭店地址、全陪、组长电话及导游电话，以免发生意外。参加团队旅游，要听从领导和导游的指挥安排，不随意活动，以免发生离群、掉队、迷路等事件。要随时注意团队的去向，以免掉队。旅行期间，团友应互敬互谅，配合领队和导游工作，如有违法或者违规行为，领队和导游有权制止或采取相应措施。
    </p><p class="txt-index">（3）行程中或自由活动时尽量不参加高危险活动项目，如攀岩、高速摩托艇、水上飞机、高速游轮等项目。如执意要参加，要听从该处工作人员的安排，落实各项安全措施，切忌麻痹大意。携带儿童的游客，参加此类活动应照顾好自己的孩子，不要让他们独自活动。身体状况不佳者请勿参加。患有心脏病、肺病、哮喘病、高血压、恐高症者切忌从事水上、高空活动。如有意外发生，甲方不承担责任。
    </p><p class="txt-index">（4）因无法预测水下状况，海啸、台风、海蜇、鲨鱼、溺水等等意外的发生，旅行社不组织游客参加游泳、潜水等水上或水下项目，如游客执意下水也需根据自身情况仔细斟酌后再下水，不熟悉水性者，切勿独自下水，儿童一定要有家长陪同一起游玩。如有意外发生，甲方不承担责任。
    </p><p class="txt-index">（5）搭乘快艇，漂流木筏，参加水上活动，请按规定穿着救生衣，并遵照工作人员的指导。如有晕水，晕船者请勿游玩水上项目。
    </p><p class="txt-index">（6）游客乘坐缆车或其它高空项目时，一定注意安全，系好安全带。
    </p><p class="txt-index">（7）游客在旅游行程中如出现乏力、多汗、头晕、眼花、心悸等症状时，应及时休息，不可勉强坚持。患有心血管病的老年人，更要加强自我监护。老人易疲劳且不易恢复，旅游中要有充足的休息和睡眠。若感到体力不支，可休息几天或中止旅行。在长时间步行游览时应随时坐下小憩并且随时与领队、全陪、导游联系以便在第一时间的得到救护。
    </p><p class="txt-index">（8）在走山路时靠内侧行走，要注意脚下，切记“走路不看景，看景不走路”，紧跟导游避开危险路线，照相时不要拥挤，以免发生意外。
    </p><p class="txt-index">（9）不同的景点气候多变，要随时增减衣服，携带上雨具。行走出汗时不要马上脱衣服敞怀。昼夜温差大的地区，睡前要盖好被毯。
    </p><p class="txt-index">（10）出游时，老人最好有亲朋好友陪伴，以免生病或发生意外时无人照顾。为防止老年人跌跤发生伤害，最好佐以手杖；在乘车时，最好选择中间位置及舒适座位，以防晕车引起恶心、呕吐等。自觉维护景区内卫生，不乱扔废物，不再禁烟区抽烟，不要投食喂动物，不往河道湖泊里扔垃圾。
    </p><p class="txt-index">（11）到少数民族地区请注意民族禁忌，尊重当地民俗。如因为民族禁忌引发冲突和纠纷造成损失的，由游客自行承担。
    </p><p class="txt-index">（12）甲方郑重提醒旅游者谨慎参加赛车、骑马、攀岩、滑翔、探险、漂流、潜水、游泳、滑雪、滑板、跳伞、热气球、蹦极、冲浪等高风险自选活动，若由此造成的人身伤亡或财产损失，甲方不负责赔偿。
    </p><p class="txt-index">（13）在自由行过程中您自愿参加的一切活动项目，请充分了解活动的内容并严格遵守活动项目安全规定。建议您主动购买相关保险。我方对您在此过程中发生的意外将不承担任何责任。
    </p><p class="txt-index">（14）自由活动期间，也请您对自身的人身及财务安全负责，如在此过程中发生的问题，甲方不承担任何责任。
    </p><p class="txt-index">（15）参加西藏等高原类旅行，请你在出发前将自己的身体健康状况如实告知，严重心脏病、高血压、肺和血液系统疾病患者不宜进藏或上雪山。甲方建议您前往高原前最好去正规医院进行体检，对自己的身体健康状况负责，如隐瞒身体情况发生的问题甲方不承担任何责任。海拔3000公尺以上的高原地带，气压低，空气含氧量少，易导致人体缺氧，引起高原不良反应，请游客避免剧烈运动和情绪兴奋，洗澡水不易过热，学会正确呼吸方法。16周岁以下及60周岁以上者，患有贫血、糖尿病、慢性肺病、较严重心脑血管疾病、精神病及孕妇等不宜进入高原旅游。
    </p><p class="txt-index">（16）参加海边旅游，请您不要在非游泳区游泳、不要在水中过分嬉戏，防止呛水。水性一般的人最好不要太往里走，海和游泳池不同，海有涨落潮之分，一旦涨潮，你离海边距离变远，体力消耗过大极其危险。忌剧烈运动后游泳、忌长时间暴晒游泳、忌游泳后马上进食、忌游泳时间过久、忌高血压患者游泳、忌心脏病患者游泳、忌患中耳炎者游泳、忌患急性眼结膜炎者游泳。
  </p><p>6、饮食注意事项：</p>
    <p class="txt-index">（1）旅游中不光顾路边无牌照摊档，不吃不洁和生冷食品，防止病毒性肝炎、痢疾、伤寒等肠道传染病经口进入。在外面私自食用不洁食品和海鲜引起的肠胃病甲方不承担责任。
    </p><p class="txt-index">（2）重视饮食卫生，严防“病从口入”。对各地的风味小吃、土特产食品应以品尝为主，一次不宜吃得太多，更不能暴饮暴食，以免引起消化不良等。
    </p><p class="txt-index">（3）多吃些新鲜蔬菜和水果，少食油腻和辛辣生冷食物，最好少饮或不饮酒。
    </p><p class="txt-index">（4）饮食有特殊要求的提前跟导游打招呼，以便导游更好的给您安排饮食。
    </p><p class="txt-index">（5）海边吃海鲜应选择新鲜的海鲜，吃海鲜不宜饮啤酒、不宜与某些水果同吃，且吃海鲜后不要马上去游泳。如果旅游者自行购买海鲜发生问题（非旅行社安排的用餐），甲方不负责任何责任。
  </p><p>7、购物注意事项：</p>
    <p class="txt-index">（1）切勿在公共场所露财，购物时勿当众清数钞票。
    </p><p class="txt-index">（2）购买商品时请别忘记向商店索取完整的发票和购物证明。
  </p><p class="txt-index">（3）在小摊位购买物品时，看好后再与商贩讨价，如无意购买切勿与商贩多做讨价，以免发生争吵。</p>
    <p class="txt-index"><strong>四、旅行社特别提示</strong></p>
    <p class="txt-index">（1）旅游期间指旅游者从乘坐旅行社安排的交通工具时起，至旅行结束时离开旅行社安排的交通工具时止。在此期间非旅行社安排的游览行程、自由活动、自费娱乐项目、旅游者自行终止旅行社安排行程后或不参加双方约定的行程而自行活动或是经导游领队同意的暂时离团期间的安全责任由旅游者自已承担。
    </p><p class="txt-index">（2）旅游者应确保自身身体条件适合参加此次旅游活动，遵守旅游活动中的安全警示规定，否则，造成旅游者人身、财产损害和给旅行社造成的损失由旅游者承担。
    </p><p class="txt-index">（3）旅游者应按照合同约定随团完成旅游行程，配合导游或领队人员的统一管理，不得擅自分团、脱团，不得非法滞留；因不听从旅行社及其领队的劝告而影响团队行程，给旅行社造成损失的，应当承担相应的赔偿责任。
    </p><p class="txt-index">（4）旅游者超出旅游合同约定的内容进行个人活动所造成的损失，由其自行承担。
    </p><p class="txt-index">（5）旅游者自身原因导致旅游合同不以履行或不能完全履行，或者造成旅游者人身损害、财产损失的，旅行社不承担责任。
    </p><p class="txt-index">（6）旅游者在旅游活动中或在解决纠纷时，损害旅行社、履行辅助人、旅游从业人员或其他旅游者合法权益的，依法承担赔偿责任；出现纠纷时，旅游者应当积极采取措施防止损失扩大，否则应当就扩大的损失承担责任。
    </p><p class="txt-index">（7）旅游者应妥善保管随身行李物品，证件现金和贵重物品必须随身携带，住宿应办理保管，如发生丢失、损毁、被盗抢等，旅行社应积极协助处理，但无赔偿责任。属保险公司理赔范围的，旅行社协助索赔。向旅行社要求财产赔偿的，必须是旅行社接受了旅游者的委托照管。
    </p><p class="txt-index">（8）旅游者在自行安排活动期间人身、财产权益受到损害的，旅行社在事前已尽到安全提示且事后已尽到救助义务的，旅行社不承担赔偿责任。
    </p><p class="txt-index">（9）旅游目的地导游、司服人员要求旅游者在出境社与旅游者签订的《自愿参加另行付费旅游项目确认书》、《自愿增加购物点协议书》中约定之外的购物点购物或自费项目，旅行社提醒该行为不合法，旅游者无需参加。如旅游者选择参加应注意安全，旅行社不承担此类购物、自费项目引发的任何责任。
    </p><p class="txt-index">（10）旅游者违反安全警示规定，或者对国家应对重大突发事件限制旅游活动的措施、安全防范和应急处置措施不予配合的，依法承担相应责任。
    </p><p class="txt-index">（11）旅行社提示旅游者在旅游期间的任何时候务必要注意自身的人身和财产安全。旅游期间如有任何疑问或发生任何问题请在第一时间咨询相关服务人员，旅行社将尽力协助旅游者处理。
    </p><p class="txt-index">（12）散客外拼报名受报名人数多少，出票时间早晚及地域联运价格高低的影响，会有同一团队不同价格的情况发生，游客与旅行社签订旅游合同，即视为认可旅行社的旅游费用，旅行社不接受团队出发后因价格差异的投诉或退款要求。
    </p><p class="txt-index">（13）旅行社特别企划的旅游产品（如包机、专列），因提前已向交通部门支付整体包位费用，如果旅游者在确认参团后要求取消行程或变更行程，空位无法弥补的情况下，相关空位交通费及其他实际损失由旅游者承担。
    </p><p class="txt-index">（14）游客应根据自身的生理、心理健康状况选择参加带有刺激性、危险性的游览项目，并注意人身安全。在从事户外活动或者水上活动时，请谨记领队、导游或者相关工作人员安全提示，留意景点的安全标识，切勿违反安全规定。请勿参加非本公司推荐的户外活动或者其他有危险性的活动，否则后果自负。除特殊团队外，本公司不安排赛车、赛马、攀岩、无动力滑翔、探险性漂流、潜水、高山滑雪、滑板、跳伞、热气球、蹦极、冲浪等高风险活动，也敬请游客尽量不要去参加此类活动，如游客坚持参加，请自行承担风险。
    </p><p class="txt-index">（15）按照国家旅游局的规定，游客在境外不准许参与色情场所活动，如有前往者，须负责自己的行为后果，本公司已作说明，对此不承担任何责任。本旅行社在境外不做任何商品推销，游客在境外购物时请慎重，同时索取购物证明和相关证书等保护消费者利益的凭证，游客的个人消费行为所遭受的损失与本公司安排的团队活动没有因果关系，特此声明。
    </p><p class="txt-index">（16）对于出境线路，由于中国人不喜欢使用信用卡、旅行支票等支付手段，总爱携带大量现金在身，所以境外的个别强盗专门打劫中国人。游客独自外出时，为确保安全，建议随身携带２０美金的保命钱。
  </p>
    <p class="txt-index">
      以上内容请仔细阅读签字确认，谢谢您的合作，在此谨代旅行社祝您身体健康，旅途愉快！（本合同附件一式两份，双方各持一份）
    </p>
    <p class="txt-index">
      <strong>本人已阅读上述参团须知及安全提示，并对自己的人身及财务安全负责。</strong>
    </p>
    <p>（客人签字）</p>
    <p>日   期：      年     月    日      </p>
  </div>
</template>

<script>
export default {
  name: 'prompt',
  head() {
    return {
      title: '安全提示'
    }
  },
}
</script>

<style type="text/scss" lang="scss" scoped>
  .out-layer-con{
    position: relative;
    top: 88px;
    border-top: 2px solid #D8D8D8;
  }
  .weituo{
    font-size: 28px;
    line-height: 34px;
    padding: 32px;
    h2.title{
      text-align: center;
      font-size: 34px;
      padding: 20px 0;
    }
    .p-left-20{
      padding-left: 60px;
    }
    p{
      margin: 10px 0;
      img{
        width: 100%;
      }
    }
    .txt-index{
      text-indent: 30px;
    }
  }
</style>
