<template>
  <div class="weituo out-layer-con">
    <h2 class="title">高风险项目警示</h2>
    <p class="txt-index"></p>
    <p class="txt-index">1. 不会游泳的游客不可以参加游泳活动。如需下水娱乐需备有救生圈(衣)，同时需有人陪同。</p>
    <p class="txt-index">2. 游客在湖泊、海岸欣赏风光时，应注意足下安全。不慎落水后，要保持镇静，不要手脚乱蹬拼命挣扎，减少水草缠绕，节省体力，身体就不会下沉得很快。除呼救外，落水后立即屏住呼吸，踢掉双鞋，然后放松肢体，当感觉开始上浮时，尽可能地保持仰位，使头部后仰，使鼻部可露出水面呼吸，呼吸时尽量用嘴吸气、用鼻呼气，以防呛水。呼气要浅，吸气要深。</p>
    <p class="txt-index">3. 游泳过程中若发生抽筋，要保持镇静，采取下列方法可使痉挛松解。若手指抽筋，将手握拳，然后用力张开，迅速反复几次，直到抽筋消除为止。若小腿或脚趾抽筋，先吸一口气仰浮水上，用抽筋肢体对侧的手握住抽筋肢体的脚趾，并用力向身体方向拉，同时用同侧的手掌压在抽筋肢体的膝盖上，帮助抽筋腿伸直。若大腿抽筋，同样采用拉长抽筋肌肉的办法解决。</p>
    <p class="txt-index">4. 在下海游玩前应事先了解地形、潮汐、海流、风向、温度、出入水点等因素，如上面因素不适合水上活动时，则不要勉强参加。</p>
    <p class="txt-index">5. 应密切注意当地海滩发布的公告及警示：红黄相间旗表示海面平静，适宜游泳；黄旗表示海面有风浪，下水存在危险；红旗则表示海面风浪大，禁止下水。</p>
    <p class="txt-index"><strong>漂流</strong></p>
    <p class="txt-index">1.漂流是一项全身湿透的水上运动，岸边往往湿滑，漂流前请穿上漂流服或泳装，穿上软底鞋以防滑倒、擦伤脚底。</p>
    <p class="txt-index">2.在整个活动中，务必要听从导游或者工作人员的指示，注意安全。</p>
    <p class="txt-index">3.漂流前请将贵重物品（如相机、手机、首饰、手表、车钥匙、现金等）交寄存处保管，以免遗失或浸水，请保管好寄存柜钥匙。</p>
    <p class="txt-index">4.漂流时，请游客正确穿戴安全帽、救生衣，注意航道引导标志。 漂流艇进入滑道和跳台前，游客务必要正确放置划桨，双手紧抓安全绳，严禁松手严禁站立，坐稳身体，更安全的体验速度的刺激。漂流过程中，不要过度打水仗，嬉戏；不要进入河道游泳，玩水，以免划伤脚部；不得脱下安全帽和救生衣；不要随意将橡皮艇、安全帽交于他人或随意丢弃。全程禁止离艇玩耍或单独到危险地带，以免发生意外。为确保您和他人的安全，严禁携带易破碎的玻璃容器和易燃易爆物品进入河道。</p>
    <p class="txt-index">5.漂流属于高风险旅游项目，请旅游者根据自身情况谨慎选择参加。旅行社在此特别提醒，建议旅游者投保高风险意外险种，酒后禁止参加。漂流前，仔细阅读景区提示，在景区指定区域内开展活动。</p>
    <p class="txt-index">6.出于安全考虑，患有精神病、颈椎病、高血压、心脏病、癫痫病、腰椎病、骨折及运动障碍的患者、过量饮酒的游客、孕妇、1.2米以下的儿童，55岁以上老人以及其他被漂流管理人员建议不宜参加的游客，严禁参与漂流活动。以上疾病类型只是简要示例，如游客尚有其他疾病可能不适合参加旅游活动的，请主动向旅行社告知或咨询。</p>
    <p class="txt-index"><strong>潜水</strong></p>
    <p class="txt-index">1. 严禁单独潜水，需遵守二人同行的原则，要紧跟教练，在指定区域潜水。</p>
    <p class="txt-index">2. 不要使用耳塞，在耳内感到疼痛前，须使耳压平衡，学会做反压。</p>
    <p class="txt-index">3. 为确保您的安全，请调整潜水衣的浮力，一定要穿配救生衣。</p>
    <p class="txt-index">4. 务必要把面罩内的水清除干净，以免发生窒息；不要做超呼吸的动作，以免体力不支。</p>
    <p class="txt-index">5. 眼睛近视的游客可选择相同近视度的潜水镜。 在完全离水上岸后再去掉蛙鞋，面罩，呼吸管。</p>
    <p class="txt-index">6. 不可尝试超越个人身体所能承受的深度限制。</p>
    <p class="txt-index">7. 潜水时须掌握的几种手势语言：OK、注意(物体)方向、下潜、上升、空气要没了（在残压计为30kg/cm平方时就应该使用）、给我空气。</p>
    <p class="txt-index">8. 潜水属于高风险旅游项目，请旅游者根据自身情况谨慎选择参加。</p>
    <p class="txt-index">9. 旅行社在此特别提醒，建议旅游者投保高风险意外险种，酒后禁止参加。潜水前，仔细阅读景区提示，在景区指定区域内开展活动。</p>
    <p class="txt-index">10. 长时间闭气潜水可能造成晕眩导至溺毙。潜水减压病或肺气压伤发生后，应立即拨打当地急救电话，急速将病人送往医院做减压仓的加压治疗。</p>
    <p class="txt-index">11. 醉酒者、患有耳、鼻疾病、癫痫症、精神病、结核病、糖尿病、肾脏病、心脏病、气喘、高（低）血压等疾病的游客不能从事潜水活动；低于10岁的儿童不能从事潜水活动。以上疾病类型只是简要示例，如游客尚有其他疾病可能不适合参加旅游活动的，请主动向旅行社告知或咨询。
    </p><p class="txt-index"><strong>浮潜</strong></p>
    <p class="txt-index">1. 注意气候状况，阴天、雨天或风较大的天气都不适合浮潜。
    </p><p class="txt-index">2. 面镜、呼吸管及蛙鞋皆不可少。
    </p><p class="txt-index">3. 浮潜时需注意安全，要在指定区域浮潜，并且有教练员或者工作人员的陪同。
    </p><p class="txt-index">4. 在整个活动中，务必要听从导游或者工作人员的指示。 当不自觉进入流区，无论顺流或逆流，请尽速离开，以免因逆流消耗体力或因顺流被带离岸边。为节省体力，以顺流斜角游离为宜。
    </p><p class="txt-index">5. 浮潜时间建议以一小时为限，以免体力透支。尽量穿戴防水手表，以掌握时间。 万一发生体力不支、漂流或溺水之状况，请务必告诉自己必须冷静，唯有冷静才得以自救并求援。海水浮力大，双腿若能以垂直踩脚踏车动作持续移动，可延长救助时间。 当同行伙伴发生紧急状况，请即刻就近求援，并评估自身是否具备救援能力，前往救援时，尽量携带浮具。若两人皆已在深水区域，请务必先行评估自身救援能力，切勿贸然救援。在本身无救援能力之情况下，请以向他人求救为先，并将可提供浮力之器具传予溺水者。
    </p><p class="txt-index">6. 浮潜属于高风险旅游项目，请旅游者根据自身情况谨慎选择参加。旅行社在此特别提醒，建议旅游者投保高风险意外险种，酒后禁止参加。浮潜前，仔细阅读景区提示，在景区指定区域内开展活动。
    </p><p class="txt-index">7. 醉酒者、患有耳、鼻疾病、癫痫症、精神病、结核病、糖尿病、肾脏病、心脏病、气喘、高（低）血压等疾病的游客不能从事浮潜活动；低于10岁的儿童不能从事浮潜活动。以上疾病类型只是简要示例，如游客尚有其他疾病可能不适合参加旅游活动的，请主动向旅行社告知或咨询。 游客境外出游的，在自由活动期间，切勿参加非法或未经中国政府核实的当地旅游团体提供的自费项目、行程，以免发生人身伤亡、财产损失、饮食中毒等意外事件。
  </p><p class="txt-index"><strong>冲浪</strong></p>
    <p class="txt-index">1. 选择适合自己的冲浪器材，安全绳、救生衣等是否带全，初学者可以让有经验的人帮忙选择自己的冲浪器材, 一般初学者选择软板，动感机动性强，并且不容易受浪头的限制的。
    </p><p class="txt-index">2. 在下海冲浪之前还要有些准备工作，初学者要提前训练，脚部训练、划水、憋气训练等，这些是冲浪必须学会的，实际冲浪还有一些经验，多项专业人士请教，开始冲浪初学者不要单独冲浪，还有如果受伤的人谨慎冲浪。
  </p><p class="txt-index">3. 冲浪要从距离、海浪等方面注意技巧，冲浪时如果有很多人要注意冲浪板之间要有一定的距离，尤其是大浪来时保持在三个冲浪板长度的距离，避免影响冲浪，出现危险，要学会判断海浪是否适合下海，如果碰见危险的情况，就不要贸然下海，对于初学者来说还没有灵活掌握技巧，更加危险。
  </p><p class="txt-index">4. 海上海浪随时变化，要做好应急措施，要注意自我的保护，如果在冲浪时被水母咬到了，立即回到岸上及时处理伤口，入海前要提前做20分钟的暖身运动，冲浪板和海浪碰撞时，不要拉冲浪板和安全绳，防止拉伤，如果遇见大浪，应付不急，就赶紧将冲浪板向后扔，然后躲藏起来。
    </p><p class="txt-index">5. 冲浪板拿着朝海边走出去时，手上拿着冲浪板的角度要成直线，千万不可把浪板放在身体前面，防止海浪撞击浪板打到自己的身体。
    </p><p class="txt-index">6. 冲浪板由外海冲回岸边距离水深约30公分时，请立即下板，避免冲浪板直接冲击到石头上。
    </p><p class="txt-index">7. 冲浪板跟海浪在撞击的时候，千万不可用手去拉安全脚绳和冲浪板，以免手被拉伤。
    </p><p class="txt-index">8. 冲浪时每个人在海上的距离请保持二个冲浪板的长度。
    </p><p class="txt-index">9. 在海中冲浪时如果看到水母出现，或是被水母咬到，请赶快上岸休息。
    </p><p class="txt-index">10. 在外海冲浪时最靠近第一个起浪区的冲浪手，如果有一道疯狗浪从你的上方整排盖下来时，你要迅速把冲浪板往后丢，赶紧拨水潜水躲藏。
    </p><p class="txt-index">11. 发生意外灾难时，可向各地警察派出所报案请求协助。如果遇到危险情况要及时拨打求助电话或是打出SOS警报。
  </p><p class="txt-index"><strong>快艇</strong>
    </p><p class="txt-index">1. 找到安全绳，上艇时不要站在缆绳附近，避免绊倒受伤。严格遵守穿救生衣的规定，且应全程穿着，如船家未提供救生衣，则应主动要求
    </p><p class="txt-index">2. 船头颠簸剧烈，老人、儿童不能坐船头，以免发生意外身体伤害。带小孩的游客，看管好自己的孩子。
    </p><p class="txt-index">3. 在整个活动中，务必要听从导游或者工作人员的指示，注意安全。
    </p><p class="txt-index">4. 乘搭快艇时，不要集中在快艇的一侧，以免快艇失去平衡。严禁在快艇内走动，头、 手不要放在快艇的边缘外，以免被碰撞及发生其它意外。
    </p><p class="txt-index">5. 必须穿戴救生衣，如发生翻艇落水，不必惊慌，救生衣能保证了您的安全，请积极配合驾驶员的救护措施。
    </p><p class="txt-index">6. 快艇属于高风险旅游项目，请旅游者根据自身情况谨慎选择参加。旅行社在此特别提 醒，建议旅游者投保高风险意外险种，酒后禁止参加。乘坐快艇前，仔细阅读景区提示，在景区指定区域内开展活动。
    </p><p class="txt-index">7. 严禁携带易燃、易爆、腐蚀性等危及人身安全的物品上快艇。
    </p><p class="txt-index">8. 严重的心脏病、精神病、高血压、高度近视、颈椎病、腰椎病、骨折等疾病患者不能参与快艇活动。以上疾病类型只是简要示例，如游客尚有其他疾病可能不适合参加旅游活动的，请主动向旅行社告知或咨询。
  </p><p class="txt-index"><strong>滑雪</strong>
    </p><p class="txt-index">1. 注意天气预报，避开大风天、暴雪天等恶劣天气。
    </p><p class="txt-index">2. 滑雪是较为复杂的运动，滑雪前要做一些简单的准备活动及热身运动，避免受伤。
    </p><p class="txt-index">3. 初到雪场时应先了解滑雪场的大概情况，记住地图上雪场设施的分布位置，认清警示标志，严格遵守滑雪场有关安全管理的规定。注意索道开放时间，在无人看守时切勿乘坐。
    </p><p class="txt-index">4. 应仔细了解滑雪的高度、宽度、长度、坡度以及走向。由于高山滑雪是一项处于高速运动中的体育项目，看来很远的地方一眨眼就到了眼前，滑雪者不事先了解滑雪道的状况，滑行中一但出现意外情况，根本就来不及做出反应，这一点对初学者尤其重要。
    </p><p class="txt-index">5. 注意滑雪时器材和线路的安全可靠性。事先要很好地检查滑雪板、滑雪杖，包括有无折裂的地方、固定器联接是否牢固、附件是否齐备等。最好带有备用板、备用杖及修理工具，在陌生的雪区应使用向导。在滑行中发觉器材异常或道路情况不明时应先停下来，待辨明情况后才可前进。
    </p><p class="txt-index">6. 视力不好的滑雪者，不要戴隐形眼镜滑雪，如果跌倒后隐形眼镜掉落，找回来的可能性几乎不存在。尽量配戴有边框的由树脂镜片制造的眼镜，它在受到撞击后不易碎裂。
    </p><p class="txt-index">7. 出发前学习一些基本的保健知识和自救、急救常识：滑雪时注意保暖，易冻伤的部位是手指、脚、耳、鼻尖、生殖器，应选用保温效果较好的羊绒制品或化纤制品对上述部位进行保温；容易发生的创伤是手指、膝部挫伤，易发生的疾病是胃疼、腹疼、雪盲；滑雪时跌倒，不要急于挣扎而起，最好举起四肢任其顺势滑动，这样倒不易受伤，应绝对避免滚动，从这一点考虑，初学者滑降时，固定器和鞋的连接不要过牢，大的跌倒后雪板最好能和鞋自动脱开。
    </p><p class="txt-index">8. 在滑行中如果对前方情况不明，或感觉滑雪器材有异常时，应停下来检查，切勿冒险。
    </p><p class="txt-index">9. 在结伴滑行时，相互间一定要拉开距离，切不可为追赶同伴而急速滑降，那样很容易摔倒或与他人相撞，初学者很容易发生这种事故。
    </p><p class="txt-index">10. 在中途休息时要停在滑雪道的边上，不能停在陡坡下，并注意从上面滑下来的滑雪者。
    </p><p class="txt-index">11. 滑行中如果失控跌倒，应迅速降低重心，向后坐，不要随意挣扎，可抬起四肢，屈身，任其向下滑动。要避免头朝下，更要绝对避免翻滚。
    </p><p class="txt-index">12. 出于安全考虑，患有精神病、颈椎病、高血压、心脏病、癫痫病、腰椎病、骨折及运动障碍的患者、过量饮酒的游客、孕妇、1.2米以下的儿童, 55岁以上老人, 以及其他被滑雪管理人员建议不宜参加的游客，严禁参与滑雪活动。以上疾病类型只是简要示例，如游客尚有其他疾病可能不适合参加旅游活动的，请主动向旅行社告知或咨询。
    </p><p class="txt-index">13. 滑雪属于高风险旅游项目，请旅游者根据自身情况谨慎选择参加。旅行社在此特别提醒，建议旅游者投保高风险意外险种，酒后禁止参加。滑雪前，仔细阅读景区提示，在景区指定区域内开展活动。
  </p><p class="txt-index"><strong>滑冰</strong>
    </p><p class="txt-index">1. 身上不要带硬器，如钥匙、小刀、手机等，以免摔倒硌伤自己。
    </p><p class="txt-index">2. 穿冰鞋时，前两三个扣眼的鞋带可稍松，后面的鞋带要系紧，脚腕在鞋里不晃动为合适。
    </p><p class="txt-index">3. 服装厚度、松紧度以不妨碍运动为宜并戴手套，以免摔倒时擦伤皮肤。儿童可戴护具。
    </p><p class="txt-index">4. 站立时两脚略分开约与肩同宽，两脚尖稍向外转形成小八字，两腿稍弯曲，上体稍前倾，目视前方。身体重心要通过两脚平稳地压到刀刃上,踝关节不应内或外倒。
    </p><p class="txt-index">5. 滑行时要俯身、弯腿，重心向前，这样就是滑倒了，也会往前摔，不会摔尾骨。初学者最常见的毛病就是滑行中直立身体，引起重心不稳摔倒尾骨，如果出现这种情况，侧身用手撑地，减少冲击。同时避免头部撞到冰面或者过低。
    </p><p class="txt-index">6. 滑行中尽量避免互相牵手，以免一起摔倒，造成伤害。
    </p><p class="txt-index">7. 选择适合自己的冰鞋种类和尺码，在比较开阔的地方适应一下，学习一段时间能够自己滑行时一定学会几种停止方法。
    </p><p class="txt-index">8. 检查冰刀刃部有没有严重磨损，防止蹬冰无力和侧滑。
    </p><p class="txt-index">9. 如果滑行有方向性，请不要逆向滑行。滑行通道中也避免急停。
    </p><p class="txt-index">10. 不要在其他初学者身边作画样动作，或者擦肩而过。以免其受到惊吓摔倒引起你和他人受伤。
    </p><p class="txt-index">11. 不开阔的地方和人比较密集的地方，不要一味求快或者相互竞赛。
    </p><p class="txt-index">12. 不可避免冲撞的时候不要自己摔倒来减速和躲避，重心侧向倾斜，有利于避免正向冲撞和躲闪，保护好头部和胸部，可以伸手缓冲撞击。
    </p><p class="txt-index">13. 线或皮质手套必须有一副，免得摔倒后让后面人的冰刀划伤手。
    </p><p class="txt-index">14. 摔倒后要立刻坐起，并慢慢爬起，如果不能及时爬起要有同伴的保护，无人陪同时要自己监视周围人的动向，防止他人撞击造成意外伤害。
    </p><p class="txt-index">15. 绝对不要躺在冰面上或者坐在冰面上很长时间，因为他人滑行时冰刀（特别是速滑刀）可能会戳到躯干和头部造成严重伤害！！如果需要他人帮助，可以呼叫周围的人。
    </p><p class="txt-index">16. 同伴摔倒了，若没有必要，尽量不拉他起来，特别是在你穿冰鞋的时候！可能会造成你的摔倒，给你和对方带来二次安全威胁。
    </p><p class="txt-index">17. 滑行中感觉鞋子不合适一定不要怕麻烦，多次调节，直到合时为止。
    </p><p class="txt-index">18. 如果冰刀蹬不住冰，或者侧向打滑请立即去磨刀。
    </p><p class="txt-index">19. 如果冰面质量突然改变，应该立即减速。
  </p><p class="txt-index"><strong>热气球</strong>
    </p><p class="txt-index">1. 要看热气球飞行员是否持有合法有效的飞行执照
    </p><p class="txt-index">2. 热气球设备是否有年检合格证书
    </p><p class="txt-index">3. 乘坐前必须仔细听从管理人员讲解安全注意事项.
    </p><p class="txt-index">4. 如遇三级风以上、雷电、雨等天气原因须立即停止飞行.请服从工作人员安排.
    </p><p class="txt-index">5. 乘坐途中请勿吸烟，请勿将身体伸出篮外，严禁高空抛物。
    </p><p class="txt-index">6. 严禁携带宠物、易燃易爆及其他违禁物品乘坐。
    </p><p class="txt-index">7. 在着陆的时候，双手扶住上面的杆或吊篮边缘，双腿要弯曲，做好吊篮与地面相撞时产生冲击的准备；着陆的时候，如果下降速度偏快，热气球的吊篮在撞地后，球体会反弹，然后再落，要做好这个心理准备，无需害怕
  </p><p class="txt-index"><strong>高空跳伞</strong>
    </p><p class="txt-index">1. 过患有高血压、心脏病、严重恐高症(病理性恐高)不得体验飞行
    </p><p class="txt-index">2. 半年内进行过大型手术或有身孕的游客不得体验飞行
    </p><p class="txt-index">3. 体验前饮酒的游客不得体验飞行
    </p><p class="txt-index">4. 禁止体验时穿高跟鞋和拖鞋,必须穿户外鞋或运动休闲运动鞋
    </p><p class="txt-index">5. 不可携带贵重物品或妨碍飞行的物品,随身物品请放置存物柜
    </p><p class="txt-index">6. 必须服从指挥佩戴护具,包括护肘、护膝、安全坐袋、头盔
    </p><p class="txt-index">7. 在起飞时助跑过程中,必须全力向前跑,直到教练教停
    </p><p class="txt-index">8. 在飞行过程中,必须服从教练指挥,缩减动作幅度,避免不安全因素发生
    </p><p class="txt-index">9. 在飞行过程中,不得擅自解开任何装备(包括坐袋、头盔、护具等)
    </p><p class="txt-index">10. 降落时体验者必须服从教嘻嘻嘻练指挥,或配合教练完成降落;
    </p><p class="txt-index">11. 体验前必须购买保险,如出现意外,按保险规定执行
  </p><p class="txt-index"><strong>滑翔伞</strong>
    </p><p class="txt-index">1．滑翔伞等初学者的练习，应避免在山坡，最好是在没有障碍物，宽广的平地开练习比较好；伞型不要任意改造，制造商对其所贩卖的伞型有所改适的话，会由其自已的试飞员来做试验；初到一个场地飞行时，要向当地的飞行员请教，听听他们的意见。另外，当地气象有关资料的获得也是很重要的。在越野飞行前，应该尽可能在出发时和场地负责人或所属队长联络。直升飞机飞行前要确认整个飞行控制系统正常，冬季飞行，要确认旋转斜盘、液压伺服阀、各铰链及 U 形夹未冻结。万一发生高空坠落，立即拨打境外当地急救电话，快速平稳地送医院救治。在搬运和转送过程中，颈部和躯干不能前屈或扭转，而应使脊柱伸直，绝对禁止一个抬肩一个抬腿的搬法，以免发生或加重截瘫。滑翔跳伞一天中太阳刚刚升起时或太阳下山前一、二个小时，是滑翔伞飞行的最佳时间，因为此时的风通常很平静，气流也很稳定。大风、大雾都不利于滑翔伞的飞行。按照规定，风速小于 6 米/秒，能见度大于 1.5 公里，而且飞行空域内无降水，才可以自由飞。
    </p><p class="txt-index">2.滑翔伞等初学者的练习，应避免在山坡，最好是在没有障碍物，宽广的平地开练习比较好；伞型不要任意改造，制造商对其所贩卖的伞型有所改适的话，会由其自已的试飞员来做试验；初到一个场地飞行时，要向当地的飞行员请教，听听他们的意见。另外，当地气象有关资料的获得也是很重要的。在越野飞行前，应该尽可能在出发时和场地负责人或所属队长联络。
    </p><p class="txt-index">3.飞行前要确认整个飞行控制系统正常，冬季飞行，要确认旋转斜盘、液压伺服阀、各铰链及 U 形夹未冻结。万一发生高空坠落，立即拨打境外当地急救电话，快速平稳地送医院救治。在搬运和转送过程中，颈部和躯干不能前屈或扭转，而应使脊柱伸直，绝对禁止一个抬肩一个抬腿的搬法，以免发生或加重截瘫。活动性出血应予加压包扎，上止血带者，注意上带时间。
    </p><p class="txt-index">动力伞
    </p><p class="txt-index">1.每次飞行前必须检查，当感到任何有可能影响安全的疑虑时，就不要飞行。任何不利气象条件下不要飞行；风速超过6.7m/s不要飞行；侧风超过20度、4.4m/s不要飞行。飞行是必须戴头盔和目镜。 要特别注意保护长发，避免衣服和身体接触螺旋桨、滑轮和操纵绳。 起飞是缓缓加大油门，机体开始运动，当伞充气并升到头顶正确位置后，加大油门 着陆时侧风不要超过20度，如有情况复飞。不要同时蹬两个脚操纵棒，不要频繁操纵。 在飞行高度低于30米时做机动飞行要注意保持高度，适当加大功率，以免降低高度 不要在如果发动机突然停车时不能安全着陆的空域飞行 不要在危险地区，如高压线、树林和建筑物等上空飞行，不要试图穿过障碍物。 起飞和着陆应正对风。如不可避免地要顺风着陆，风速必须小于3.5m/s。 飞行前检查。起飞前应检查：轮子，框架，脚操纵棒，动力系统，伞衣和吊挂。
    </p><p class="txt-index">2.滑跑时注意 
    </p><p class="txt-index">滑跑时油门要适中，不能全油门或油门过小，当伞升到头顶后，最外几个气室可能没有充满，这是一种正常现象。滑跑速度过低,伞衣充气困难，在速度适中时蹬两个脚操纵棒，使后缘向下湾，迫使空气从前缘出来，将向下折的前缘吹开，待所有的气室都充足后再放掉脚操纵棒，端部气室封闭时，起飞是非常危险的。
    风和动力伞对动力伞而言风是最危险的因素之一，任何时候风是可预见的又是不可预见的。进行动力伞实际飞行前，必须全面学习气象知识。比如动力伞的最大速度是42km/h，风速达到32km/h时，相对地面有10km/h，而风速达48km/h时动力伞只能后退，安全的风速范围是不大于24km/h（6.7m/s），这样有18km/h的安全余量。顺风时地速加快，在逆风时若用同量的油就飞不回你的场地了。 侧风起飞和着陆都是危险的，伞会向风的方向偏去，滑跑时可能将小车拖翻，解决方法是向相反的方向蹬脚操纵棒。
    </p><p class="txt-index">3.乱流 
    </p><p class="txt-index">当风吹过地面的障碍物时（如树、建筑物、山和桥等）引起分裂而产生大量的涡流，空气变成乱流。在大多数障碍物的下方都会形成涡流，试图将伞压向地面或将伞吹塌或造成操纵失灵。为避免，距障碍物至少应在15米以上。不要在预报有暴风或雷雨地区飞行。
    </p><p class="txt-index">4.发动机故障 
    </p><p class="txt-index">在飞行中发动机停车，立即找着陆地，并尽可能逆风着陆。若在150米以 下，不要浪费时间去2次启动，观测在下滑路线上是否有电线杆、高压线等障碍物，在距离地面4.5米时蹬脚棒，进行雀降。你可能选择的迫降区域是树林，这总比高压线好，把树尖当作地面，进行雀降，在落下穿过树时，不要去抓树枝；若迫降只能选择在水面上，怎么办？面对风，检查安全带，看他能从那个方向解开，作雀降动作，当轮子接触水面时，解开安全带，从一侧跳入水中，躲开伞和伞绳，如有可能，取下头盔和护目镜。
    所以，不要在你不能正常着陆的地区上空飞行，如果要在障碍物上飞行，必须有足够的高度，保证能越过障碍物安全着陆。在湖面上飞行，必须有足够的高度能保证事故后，能滑翔到对岸。在树林上空飞行时，附近应有安全着陆的场地。
    </p><p class="txt-index"><strong>攀岩</strong>
    </p><p class="txt-index">一、 攀岩风险防范
    </p><p class="txt-index">1．在进行攀岩时，先做好准备活动，如果热身运动不够，容易造成肌肉和韧带拉伤。
    </p><p class="txt-index">2．安全装备最好与腿间宽度保持一个食指的距离，太紧会影响您的攀爬姿势，太松则容易脱落。
    </p><p class="txt-index">3．攀爬时请穿宽松长裤，不要穿短裤和紧身裤。穿短裤在攀爬时容易蹭破皮肤，紧身裤会妨碍腿的抬升及灵活性。要穿专业的攀岩鞋，普通的鞋子在攀爬过程中存在一定的危险性。
    </p><p class="txt-index">4．攀岩前，先观察面前的岩壁，制定好上行线路；系保险扣时一定要请教练检查；攀爬时，身体应尽量贴近岩壁。
    </p><p class="txt-index">5．任何攀登保护绳只能使用主绳。先锋攀登必须用动力绳。
    </p><p class="txt-index">6．先锋攀登必须使用八字结与安全带直接相连，顶绳攀登必须使用八字结，通过保护铁锁与安全带相连，或者直接与安全带连接。
    </p><p class="txt-index">7．下岩时，一定要面朝岩壁、身体微向后倾斜，您也可以用脚蹬岩壁的方式掌握下降的方向和速度。否则容易撞击岩壁。
    </p><p class="txt-index">8．未成年人从事攀岩活动前应事先征得其合法有效监护人的明确许可或组织单位的证明。
    </p><p class="txt-index">9．严禁患有心脏病、恐高症、精神病、高血压、心肌梗塞等医学上或自身认为不宜从事此项运动的人员参与。
    </p><p class="txt-index">二、 场地出入规范
    </p><p class="txt-index">1．严禁攀越围栏进入场地和从任何方向自行攀爬岩壁。
    </p><p class="txt-index">2．保证运动鞋或攀岩鞋鞋底无泥土或沙砾等杂物，禁止穿皮鞋，高跟鞋，钉鞋等硬底鞋。
    </p><p class="txt-index">3．保持攀岩场馆干净整洁，场内严禁吸烟、吃零食、乱扔果皮、纸屑或其他杂物。
    </p><p class="txt-index">4．严禁携带易燃、易爆、腐蚀剂等危险物品进入场内。
    </p><p class="txt-index">三、 行为规范
    </p><p class="txt-index">1．请勿在场内进行与攀岩无关的活动。
    </p><p class="txt-index">2．规范使用各种装备。未经许可请勿使用非场内装备。
    </p><p class="txt-index">3．严禁徒手、徒脚、无保护状态下攀登及酒后攀登。
    </p><p class="txt-index">4．攀岩时必须穿着专业攀岩鞋，佩戴安全带，做好保护措施。
    </p><p class="txt-index">5．在攀爬过程中，严禁携带手机、钥匙、身份证、银行卡等刚硬物品；攀岩人员不能戴首饰、留长指甲，女同志不可披肩散发。
    </p><p class="txt-index">6．请勿干扰工作人员的正常工作、扰乱常内正常秩序及他人的正常活动。
    </p><p class="txt-index">7．选择攀登路线时，应根据自己已掌握的技术或听从专业技术人员的建议，选择攀登区域。若您发现场地建（构）筑物、装备器材等设施正处于或可能处于对本人或他人产品危险或不安全隐患时，请立即与攀岩中心工作人员取得联系，以便采取相应措施。
    </p><p class="txt-index">8．攀岩时必须服从教练的统一安排，杜绝一切可能存在的安全隐患。严格按照教练传授方法进行操作，不得超越教练安排的联系内容。
    </p><p class="txt-index">9．未经场馆专业人员许可，任何人不得进行先锋攀登。
    </p><p class="txt-index">10．未经保护员许可，攀登者不得相互保护。
    </p><p class="txt-index">11．参观者不得进入训练区。请勿将贵重物品带入场地。若因特殊原因而必须带入的，请自行妥善保管。发生意外，概不负责。
  </p><p class="txt-index"><strong>登山</strong>
    </p><p class="txt-index">1.登山前应先检查身体。尤其是中.老年人，慢性病患者，要做全面身体检查，以免发生意外。
    </p><p class="txt-index">2.事先了解好登山路线，计划好休息和进餐地点，最好有熟人带路，防止盲目地在山中乱闯。
    </p><p class="txt-index">3.应了解山上的气候特点，争取在登山前得到可靠的天气预报。带好衣物早晚御寒，防止感冒。
    </p><p class="txt-index">4.休息时不要坐在潮湿的地上和风口处，出汗时可稍松衣领，不要脱衣摘帽，以防伤风受寒。
    </p><p class="txt-index">5.在登山之前做一些热身运动是很必要的，登山时思想要沉着，动作要缓慢。尤其是老年人和体弱的人更要注意这一点，走半小时休息10分钟，避免过度疲劳。
    </p><p class="txt-index">6.登山不是为了竞争，只是为了健身或游乐。因此不要计速度，只求逍遥。或沿石阶扶梯，或寻林荫小路，缓慢而行，观风景，览古迹，边谈边游，妙趣横生。
    </p><p class="txt-index">7.要尽量少带行李，轻装前进。对于老年人来说，应带手杖，既省体力，又有利于安全。在陡坡行走时，最好走“之”字形路线攀登，这样可减低坡度。
   </p> <p class="txt-index">8.向上攀登时，在每一步中都有意增添一些弹跳动作，不仅省力，还会使人显得精神，充满活力。
    </p><p class="txt-index">9.下山不要走得太快，更不能奔跑，这样会使膝盖和腿部肌肉感受过重的张力而使膝关节受伤或肌肉拉伤。
   </p> <p class="txt-index">10.在登山时，还要时刻预防腰腿扭伤，因此，在每次休息时都要按摩腰腿部肌肉防止肌肉僵硬。
  </p> <p class="txt-index"><strong>骑马</strong>
   </p> <p class="txt-index">一、 骑马着装
   </p> <p class="txt-index">1．不宜穿登山鞋、旅游鞋等带有特殊防滑功能的鞋。一旦从马上摔下来，最危险的就是脚无法脱开脚蹬，穿带有防滑功能的鞋，往往使脚无法脱开脚蹬，应该穿有跟且鞋底较平滑的高筒马靴。
   </p> <p class="txt-index">2．骑马不宜带金属边的眼镜或发卡等配饰，万一落马会对人造成很大的伤害。
   </p> <p class="txt-index">3．骑马必须佩戴头盔，头盔可以在关键时刻起到有效的保护作用。
    </p><p class="txt-index">4．骑马宜穿面料较柔软比较紧身的长裤，骑马最好带手套、护腿等防护工具。
    </p><p class="txt-index">5．生手骑马容易磨伤小腿肚，大腿内侧和臀部，可以穿马靴和马裤，没有马靴马裤可以用护膝绑腿等替代。
   </p> <p class="txt-index">6．将身上的贵重物品交由不骑马的同伴或马场管理人员妥善保管，防止落马后摔坏。
    </p><p class="txt-index">二、 上马前的注意事项：
    </p><p class="txt-index">1．上马前须让马倌检查一下肚带是否系紧，系紧后才能上马，肚带不系紧会发生转鞍危险。骑行中每隔一段时间也要检查一下肚带的松紧程度。
   </p> <p class="txt-index">2．抚摸马时注意观察马耳朵的状况。一般来说，马耳朵向后背贴着颈部，表示马可能要有攻击动作，这时及时与马保持安全距离，防止马有咬人等伤害动作。
    </p><p class="txt-index">3．调整适合自己的脚蹬长度。可让马倌协助解决。
    </p><p class="txt-index">4．仔细问清马的特征，包括：马的特点，马匹有无失蹄、急闪、急停等毛病。
    </p><p class="txt-index">5．上下马时如无人牵马，自己要抓牢缰绳以及马鞍上的安全环，否则不能控制好马。
    </p><p class="txt-index">6．上马时站在马的前腿部位，左手拉紧缰绳并握住马鞍前桥，左脚踩住马镫，抬右脚翻身上马。如没有把握，最好让马倌扶上马。
    </p><p class="txt-index">三、 下马前的注意事项
   </p> <p class="txt-index">1．如无人牵马，自己一定要抓牢缰绳： 只有抓牢缰绳，才能及时的控制住马。
    </p><p class="txt-index">2．下马时应该先将左脚从马镫中向外撤到脚的前部，然后左手紧握马缰，抬右腿翻身下马，下马后的姿势应该和上马前的姿势相同。下马时一定要先确认左脚可以脱开蹬时再下马。
    </p><p class="txt-index">3．下马后一定要牵住马笼头的绳子。
    </p><p class="txt-index">四、 骑马时安全注意事项
   </p> <p class="txt-index">1．骑马前要仔细听从马倌的讲解及安排。
    </p><p class="txt-index">2．正确的骑马姿势是：脚前半部踩蹬，上身直立坐稳马鞍，这是小走的姿势。快走和快跑时，小腿膝盖和大腿内侧用力夹马，身体稍前倾，臀部和马鞍似触非触，跟随马的跑动节奏起伏。
    </p><p class="txt-index">3．出现意外情况时，双手要紧抓缰绳，不能松开。
    </p><p class="txt-index">4．不要打着太阳伞进入马场，接近马时不要做剧烈或夸张的动作，接近马时要从马的左前方慢慢自然靠近马匹，否则容易使马受惊；也不要从马的右侧或后方接近马，更不要站在马的屁股后面。
    </p><p class="txt-index">5．骑马时最好不要在马背上作剧烈的动作或互递东西，最好不要中途下马；不要在马上脱换衣服，尤其是鲜艳的衣服；不要大呼小叫以免吓惊马匹。
    </p><p class="txt-index">6．骑马时，用前脚掌踩好马镫，千万不要把整只脚都伸到马镫里，否则容易把脚让马镫套住，挣脱不了，受到伤害。
    </p><p class="txt-index">7．马失蹄时，不要抱马的脖子，要及时拉住缰绳。缰绳是骑手控制马的最有效手段，所以一定要控制好缰绳，以控制方向和感觉马的异常。尤其在马下坡时，很容易造成马失前蹄，有此情况时身体重心要靠后，同时使劲拉紧缰绳，可以使马匹借力迅速站起，切忌抱马脖子，这会给马的前腿增加压力，造成人仰马翻。
    </p><p class="txt-index">8．马在奔跑时，骑手要腿部用力蹬住马镫，踩好马镫的同时夹紧马的肚子，同时双手拉紧缰绳抓紧马鞍上的安全环，臀部稍离开马鞍，避免摔下；并可防止颠簸蹭破屁股。
    </p><p class="txt-index">9．前方路上有坑、沟，或马不明白的东西（如：白色的塑料袋等）马都会为避免伤害而闪躲，这时骑手很容易落马。所以，遇见前方有这种情况，骑手应该事先做好准备，或绕、或拉紧缰绳。
    </p><p class="txt-index">10．骑马下山（坡）尽量不要奔跑。
    </p><p class="txt-index">11．骑马时不要放松马的缰绳。
    </p><p class="txt-index">12．骑马时旁边有树或铁丝网，注意控制马。骑马在树间穿行或在树边、铁丝网边上奔跑时，骑手一定要集中注意力，防止马突然急闪，想把骑手甩到树或铁丝网上，这时，缰绳应适当收紧，当马头有所偏转时，及时拉住，不使马侧闪。（最好的办法是在这种路况下不跑）
  </p><p class="txt-index"><strong>驾驶</strong>
    </p><p class="txt-index">1．自驾旅行时务必预留足够的旅游时间。时间是很好的压力消除剂。如果您是租车, 花点时间调整座椅, 镜子和方向盘。使自已对附件熟悉, 如灯, 雨刷, 车窗和空调。如您收听无线电台,在开始驾车前熟悉各控制。驾车前, 了解并熟悉方向。驾车全程中均必须系好安全带。
    </p><p class="txt-index">2．旅行时携带手机以在紧急情况下联系。记住使用免提装置或停到安全区域打或接听电话。在车上放急救包和路上应急包可提供更多保护。事故发生后，司机首先应立即停车：停车以后按规定拉紧手制动，切断电源，开启危险报警闪光灯，如果夜间事故还需开示宽灯、尾灯。在高速公路发生事故时还须在车后按规定设置危险警告标志。及时将事故发生的时间、地点、肇事车辆及伤亡情况打电话或委托过往车辆、行人向附近的公安机关或执勤交警报案，在交通警察来到之前不能离开事故现场。在报警的同时也可向附近的医疗单位、急救中心呼救、求援。如果现场发生火灾，还应向消防部门报告。 交通事故报警 、 急皳中心 、 火灾报警 的统一呼叫境外当地急救电话。如果您的车辆投了保险在 48 小时内还要向保险公司报告出险。保护现场的原始状态，包括其中的车辆、人员、牲畜和遗留的痕迹、散落物不随意挪动位置。当事人在交通警察到来之前可以用绳索等设置保护警戒线，防止无关人员、车辆等进入，避免现场遭受人为或自然条件的破坏。
    </p><p class="txt-index">3．为抢救伤者，必须移动现场肇事车辆、伤者时，应在其原始位置做好标记，不得故意破坏、伪造现场。确认受伤者的伤情后，能采取紧急抢救措施的，应尽最大努力抢救，包括采取止血、包扎、固定、搬运和心肺复苏等。并设法送就近的医院抢救治疗，除未受伤或虽有轻伤本人拒绝去医院诊断外，一般可以拦搭过往车辆或通知急救部门、医院派救护车前来抢救。在交通警察勘察现场和调查取证时，当事人必须如实向公安交通管理机关陈述交通事故发生的经过，不得隐瞒交通事故的真实情况，应积极配合协助交通警察做好善后处理工作，并听候公安交警部门处理。
  </p><p class="txt-index"><strong>温泉</strong>
    </p><p class="txt-index">注意事项：
    </p><p class="txt-index">1.浸泡前饮一杯温开水（约200ml），补充水分。
    </p><p class="txt-index">2.饭后勿立即泡温泉，约40-60min后浸泡为宜，否则会妨碍食物消化；饥饿时勿泡温泉，否则容易疲劳，发生低血糖、头晕、心慌、甚至虚脱。
    </p><p class="txt-index">3.入池前，须摘下身上的贵重金属饰品，以防被温泉硫化变色。
    </p><p class="txt-index">4.泡汤前将全身冲洗干净及卸妆，同时暖身以适应水温。选择温泉池时，一般由低到高逐渐适应。
    </p><p class="txt-index">5.分段浸泡，从脚部开始，然后到腰部，再至心脏位置；泡汤过程中如感觉胸闷、口渴、头晕、出虚汗，可出池休息片刻，适当补充水分。
    </p><p class="txt-index">6.浸泡至全身出汗为好，但勿大汗淋漓。若泡得全身通红，并出现心跳加速、呼吸急促等现象，应立即停止浸泡。
    </p><p class="txt-index">7.每次浸泡不应超过15分钟，上池休息，然后再开始另一个循环。
    </p><p class="txt-index">8.冬季浸泡离池时，注意防寒保暖，以防感冒。
    </p><p class="txt-index">9.浸泡后应适当饮淡盐水或温开水。浸泡过程中，尽情享受，舒展全身。独自浸泡时，多想愉悦的事情，也可仰天冥想、闭目养神，效果更佳。这些均会使大脑分泌“快乐素”（脑内吗啡），使脑部血流量加快。脑细胞活跃，迅速消除疲劳，提高免疫力，增强体质，延缓衰老。
  </p><p class="txt-index"><strong>不宜人群：</strong>
    </p><p class="txt-index">1.孕妇或生理期女性；
    </p><p class="txt-index">2.手术后未痊愈者；
    </p><p class="txt-index">3.酒后及过度疲劳者；
    </p><p class="txt-index">4.急性病症（如急性胃肠炎等）、出血症；
    </p><p class="txt-index">5.重症心脏病、晚期高血压、呼吸功能障碍者；
    </p><p class="txt-index">6.传染病（如急性肝炎）；
    </p><p class="txt-index">7.恶性肿瘤、癫痫病等；
    </p><p class="txt-index">8.患有高血压、心血管疾病的客人须遵照医生指示及有健康成年人陪伴方可入池浸泡。
  </p><p class="txt-index"><strong>冲沙</strong>
    </p><p class="txt-index">1.喝足水，带足水，不要在烈日下行动。沙漠中一定要逐渐适应节奏，要频繁喝水或其他流体，有规律地进餐，每次应少吃，不要饮用酒精类饮料，以免使抗热能力降低。
    </p><p class="txt-index">2.动身前一定要通告自己的前进路线。
    </p><p class="txt-index">3.沙漠中行驶，起步时不能加大油门猛松离合器或高转速起步，这样会使四个轮子被深深陷进沙中，甚至会导致离合器烧死或半轴断裂等事故。
    </p><p class="txt-index">4.起步时应当慢，根据当时车子起动的速度慢慢加大油门，逐步提起车速；
    </p><p class="txt-index">5.在行驶中如果前方有大的沙丘或相当陡的坡段，要采取大油门高转速，利用车速惯性冲上去。一旦冲不上去车速下降时，还要采取走右转或左转调头走下坡的路线，尽量不能让车子停下来。
    </p><p class="txt-index">6.由于过度暴露在沙漠酷暑下而引起的疾病包括：热痉挛、轻度中暑、中暑。这几种疾病的症状是逐渐变得严重的，从腹部抽筋和肌肉痉挛（热痉挛）到恶心、晕眩、头痛、虚弱、发冷、皮肤湿冷（轻度中暑）到意识模糊或者失去知觉，皮肤发热发干，不出汗（中暑）。有时以上几种状还会交迭。中暑可能是致命的。如果一旦出现热休克，则需要：避开日晒，如果有可能应避开热源，用水给热休克的人降温，不能用冰（冰会引起休克）尽快进行治疗。
  </p><p class="txt-index"><strong>索道</strong>
   </p><p class="txt-index">1．严禁神经病、心脏病、高血压、眩晕症、恐高症、以及孕妇和酗酒者乘坐吊椅。
    </p><p class="txt-index">2．老人、残疾人、1 米以下儿童乘坐吊椅须有监护人陪同。
    </p><p class="txt-index">3．请按规定持票进站并听从工作人员安排，上下吊箱或吊椅时，务必服从工作人员指挥，不要抢上抢下。遵循每个吊箱限员限重规定；
    </p><p class="txt-index">4．落座吊箱或吊椅后，请不要吸烟、站立、摇晃、躺卧。
    </p><p class="txt-index">5．索道吊箱自动关门后，不得将头、手、足伸出车门，请勿推、拉、倚靠车门。
    </p><p class="txt-index">6．索道在运行中可能出现保护停车，请乘客不要惊慌并听从工作人员的安排。
    </p><p class="txt-index">7．严谨携带危险品进站上车。
    </p><p class="txt-index">8．随身携带的贵重物品请妥善保管，或者交由索道站寄存。
  </p><p class="txt-index"><strong>蹦极</strong>
    </p><p class="txt-index">1．跳下前应充分活动身体各部位，以防扭伤或拉伤。
    </p><p class="txt-index">2．着装要尽量简练、合身，不要穿易飞散或兜风的衣物。
    </p><p class="txt-index">3．跳出后注意控制身体，不要让脖子或胳膊被弹索卷到。
    </p><p class="txt-index">4．年龄在15周岁以下或45周岁以上的人群，不适宜参加蹦极运动。
    </p><p class="txt-index">5．蹦极对身体素质要求较高，不宜人群有：1）青光眼、深度近视者（硬式蹦极跳下时头朝下，人身体以9.8米/秒方的加速度下坠，很容易脑部充血而造成视网膜脱落）。2）孕妇或生理期女性；3）腰椎盘突出，曾经有过骨折病史者；4）手术后未痊愈者；5）酒后及过度疲劳者；6）急性病症（如急性胃肠炎等）、出血症；7）重症心脏病、晚期高血压、呼吸功能障碍者；8）恶性肿瘤、癫痫病等；9）患有高血压、心血管疾病等。
  </p>
  </div>
</template>

<script>
export default {
  name: 'security',
  head() {
    return {
      title: '高风险项目'
    }
  },
}
</script>

<style type="text/scss" lang="scss" scoped>
  .out-layer-con{
    position: relative;
    border-top: 2px solid #D8D8D8;
  }
  .weituo{
    font-size: 28px;
    line-height: 34px;
    padding: 32px;
    h2.title{
      text-align: center;
      font-size: 34px;
      padding: 20px 0;
    }
    .p-left-20{
      padding-left: 60px;
    }
    p{
      margin: 10px 0;
      img{
        width: 100%;
      }
    }
    .txt-index{
      text-indent: 30px;
    }
  }
</style>
