<template>
  <div class="weituo out-layer-con">
    <van-nav-bar
      class="bar-shadow"
      title="分销协议"
      @click-left="onClickLeft"
      left-arrow
      fixed
    >
    </van-nav-bar>
    <h2 class="title">稀饭旅行线上分销协议</h2>
    <p>甲乙双方主体信息</p>
    <p>同意并填写手机号/身份证号码/联系电话/联系邮箱</p>
    <p><strong>甲方：</strong>中美创世成都旅行社有限公司</p>
    <p>法定代表人：薛丽娜</p>
    <p>法人注册地址：中国（四川）自由贸易试验区成都高新区萃华路89号1栋1单元31层3106</p>
    <p>统一社会信用代码：91510100MA62PTRU2R</p>
    <p>联系人： 市场运营部     </p>
    <p>联系地址：中国（四川）自由贸易试验区成都高新区萃华路89号1栋1单元31层3106</p>
    <p>联系电话： 028-65789100 </p>
    <p>E-mail：  marketing@tourscool.com </p>
    <p>
      <strong>乙方：用户</strong>
    </p>
    <h2 class="title">合作内容</h2>
    <p>甲乙双方在双赢的基础上进行合作。甲方按双方约定的返佣金额提供分销商品，乙方分享产品进行网络分销，甲方承诺按照产品描述提供行程服务；乙方在甲方所有网站（ 稀饭旅行网 https://www.tourscool.com/  ；稀饭旅行网移动站https://m.tourscool.com/） 内选择产品进行网络分享，并促成销售。甲方按照约定向乙方支付佣金。</p>
    <h2 class="title">佣金结算方式</h2>
    <p>在协议有效期间,甲方将通过乙方在甲方平台注册的账号统计乙方业绩，按照乙方有效销售额（为用户实际消费并且完成出行回团，甲方已经核对无误的所有订单的总额）的约定金额进行返佣，约定返佣金额在产品列表页、产品详情页展示给乙方。</p>
    <h2 class="title">甲方之陈述保证与权利义务</h2>
    <p><strong>甲方之陈述保证</strong></p>
    <p>1.甲方根据中华人民共和国相关法律合法设立并有效存续的独立法人，同时完整地享有法定的民事权利能力和民事行为能力，足以使其能行使本合同项下权利和履行其于本合同项下之义务。同时，甲方在履行本合同项下之义务时，其行为不违反任何对其有约束力的适用法律的限制，也不会侵犯乙方或本合同以外任何第三方之合法权益；</p>
    <p>2.甲方是拥有合法资质认证从事本合同项下之合作，而其从事合作之行为符合其经营范围之规定；</p>
    <p>3.甲方的法定代表人或授权代表已获得法定资格或充分授权可代表甲方签署本合同；</p>
    <p>4.甲方保证享有其网站、网站内容、接口及接口对应内容的完整权利，包括但不限于：注册商标的所有权、著作权，并符合国家相关法律的规定，也不侵犯乙方或本合同以外任何第三方的合法权益，包括但不限于知识产权等。</p>
    <p><strong>甲方之权利义务</strong></p>
    <p>1.甲方有义务确保其站点及接口的合法性及稳定性；</p>
    <p>2.甲方有义务向乙方保证其网站及接口信息的合法性、真实性、时效性，保证不侵犯乙方或任何第三方的合法权利；</p>
    <p>3.甲方有义务提供结算数据统计平台作为双方的结算依据，甲方有义务向乙方保证其结算数据的统计平台运行的稳定性和数据统计的真实性、实时性；</p>
    <p>4.甲方有义务保留所有的历史结算数据，当双方的结算统计数据出现误差时，甲方有义务接受乙方的结算数据进行核查；</p>
    <p>5.甲方有义务协助乙方提供乙方要求提供的信息；</p>
    <p>6.甲方有义务提供本合同合作所需的技术支持；</p>
    <p>7.甲方有义务向乙方承诺按本合同项下之范围内受限使用乙方所持有的知识产权（受限使用是指：未经乙方书面许可甲方不得擅自使用），包括但不限于：软件版权、专利权和商标权。对上述之权利不作超出本合同范围以外的使用或实施。</p>
    <h2 class="title">乙方之陈述保证与权利义务</h2>
    <p><strong>乙方之陈述保证</strong></p>
    <p>1.乙方是完全民事行为能力人，享有完全法定的民事权利能力，足矣使其能行使本合同项下权利和履行其于本合同项下之义务。同时，乙方在履行本合同项下之义务时，其行为不违反任何对其有约束力的适用法律的限制，也不会侵犯甲方或本合同以外任何第三方之合法权益；</p>
    <p>2.乙方或授权代表人已获得法定资格或充分授权可代表乙方签署本合同；</p>
    <h2 class="title">乙方之权利义务</h2>
    <p>1.乙方有权向甲方发出信息需求；</p>
    <p>2.乙方有权自主决定使用经甲方事先同意且由合作内容范围内甲方提供的信息；</p>
    <p>3.乙方有义务负责履行本合同项下所必须之相关的技术支持、测试；</p>
    <p>4.乙方有权利针对甲方履行本合同项下的义务进行监督；</p>
    <p>5.在本协议有效期内，若乙方有违反商业协作原则并有损甲方直接利益的行为，甲方有权终止协议，并且享有追究乙方赔偿的权利；</p>
    <p>6.乙方保证除在本协议之约定的目的、用途内，不得使用稀饭旅行的网站版式、商号、商标、服务标记、域名以及其他鲜明的稀饭旅行品牌特征等； </p>
    <p>7.本协议有效期内，乙方不得干涉稀饭旅行在合作渠道中内容的自主性与独立性；  </p>
    <p>8.乙方必须遵守稀饭旅行本身客户第一的商业原则，乙方推荐的价格、服务必须是与稀饭旅行提供的内容相符合的，禁止引用错误的稀饭旅行网产品价格、服务，对顾客进行错误引导。如有发现，甲方有权单方解除合同并追究赔偿。乙方同意并知晓，因业务合作需要，乙方应当向甲方提供相应的身份信息、银行信息等。[增加：乙方同意并知晓，因业务合作需要，乙方应当向甲方提供相应的身份信息、银行信息等]</p>
    <h2 class="title">甲乙双方共同约定</h2>
    <p>1.甲乙双方均需确保其客户端平台或提供的信息不涉及以下违法犯罪及损害公序良俗的道德保留内容： </p>
    <p>2.危害国家安全、泄露国家秘密、颠覆国家政权、破坏国家统一、损害国家荣誉和利益；</p>
    <p>3.煽动民族仇恨或歧视、破坏民族团结的；</p>
    <p>4.破坏国家宗教政策，宣扬邪教和封建迷信的；</p>
    <p>5.散布谣言，扰乱社会秩序，破坏社会稳定的；</p>
    <p>6.散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的；</p>
    <p>7.侮辱或者诽谤他人，侵害他人合法权益的；</p>
    <p>8.含有病毒或其他恶意代码网页的；</p>
    <p>9.甲乙双方的禁止性约定；</p>
    <p>10.本合同项下之权利义务非经法定条件，甲乙双方均不得以任何方式予以转让；</p>
    <p>11.双方都不得以欺诈等不正当手段损害用户的利益及彼此声誉。</p>
    <h2 class="title">结算及支付</h2>
    <p>购买用户完成出行后，系统将自动生成收益明细。乙方可在联盟账户中看到收益详情。当乙方帐户余额满50元人民币，乙方可以申请旅游产品分销联盟佣金提现。甲方会在5个工作日内将提现金额支付至乙方指定账户。</p>
    <h2 class="title">保密条款</h2>
    <p><strong>本合同涉及之保密信息，主要指定以下内容</strong></p>
    <p>1.经营管理信息，包括但不限于：业务规划与计划、生产经营业绩与财务数据、现有及预期的客户和供应商信息、财务信息、人力资源资料、管理制度、业务运作文件，以及其他类似的信息；</p>
    <p>2.技术资料信息，包括但不限于：技术诀窍与创意、设计、处理流程、生产过程的检验测试方法、技术方案、集成方案、实施计划、咨询报告、计算机程序（包括源程序与目标代码），以及其他类似的信息；</p>
    <p>3.双方为实现合同目的，合作前期或合作过程中相互提供的资料，包括但不限于：双方合作的合同、协议、会议纪要、项目整体实施与过程细节，以及其他类似信息。</p>
    <p>4.以一定形式表明的其他需保密的信息。</p>
    <h2 class="title">以下信息将不被视为保密</h2>
    <p>1.如果信息取得时，该信息已为公众所知的情况。</p>
    <p>2.如果信息取得后，该信息非由于取得者的责任为公众所知的情况。</p>
    <p>3.如果信息取得前，该信息已经为取得者所知的情况。</p>
    <p>4.从拥有正当权利的第三方处，不需承担保守秘密的义务而得到明示的情况。</p>
    <p>5.没有依据商业秘密或衍生信息，独自进行开发而获得的情况。</p>
    <h2 class="title">保密义务的解除</h2>
    <p>1.该信息因不可归责于接受方的事由，已为或随后将为公众所掌握。</p>
    <p>2.披露方将该信息提供第三方，而未要求其遵循保密义务。</p>
    <p>3.有客观的证据表明，接受方在接受披露方传达的信息前，已知悉或已获取该信息。或接受方依靠并未直接或间接接触披露方提供的保密信息的人员，已在相关方面获得独立发展。</p>
    <p>4.由于行政管理机关或司法机关的强制命令或执行而无法继续保密。若在该信息被强制公开前或公开时接受方无法通知披露方，应在强制公开后给披露方及时合理的通知。</p>
    <p>5.已达法定解除保密义务的条件。</p>
    <h2 class="title">协议的终止</h2>
    <p>1.甲乙双方应按照本协议规定履行义务。如果甲乙任何一方违反本协议规定，并在对方发出书面通知之日起十个工作日内仍未及时改正的，非违约方有权取消违约方的合作资格，并可无条件终止本协议。
    </p>
    <p>2.任何一方如想单方面终止本协议，需向对方提出书面申请材料，说明解除协议的原因，获得对方批准后，本协议终止。</p>
    <h2 class="title">其它</h2>
    <p>1.本协议未尽事项，经双方协商，可另立补充协议。</p>
    <p>2.本协议适用中华人民共和国法律。凡由于执行本协议而发生的一切争执，应当通过友好协商解决。如不能解决的，双方可进行诉讼，由甲方所在人民法院管辖。</p>
    <p>3.本协议一式两份，均具同等法律效力。甲乙双方各持一份，自签署之日生效。</p>
  </div>
</template>

<script>
export default {
  name: 'weituo',
  head() {
    return {
      title: '委托协议样本'
    }
  },
  methods:{
    onClickLeft(){
      this.$router.go(-1)
    }
  }
}
</script>

<style type="text/scss" lang="scss" scoped>
  .out-layer-con{
    position: relative;
    top: 88px;
    border-top: 2px solid #D8D8D8;
  }
  .weituo{
    font-size: 28px;
    line-height: 34px;
    padding: 32px;
    h2.title{
      text-align: center;
      font-size: 34px;
      padding: 20px 0;
    }
    .p-left-20{
      padding-left: 60px;
    }
    p{
      margin: 10px 0;
      img{
        width: 100%;
      }
    }
    .txt-index{
      text-indent: 30px;
    }
  }
</style>
