<template>
  <div class="weituo out-layer-con">
    <h2 class="title">稀饭旅行网/APP用户协议</h2>
    <p class="txt-index">
      稀饭旅行网站/APP由港中旅国际成都旅行社有限公司萃华路分社，涉及具体产品服务的，将由有资质的服务商提供。如果用户（“用户”或“您”）在本网站、稀饭旅行关联公司网站或其他稀饭旅行提供的移动应用或软件上（以下简称“稀饭旅行”），访问、预定或使用稀饭旅行的产品或服务（以上统称为“服务”），便视为用户接受了以下免责说明（下称“本服务协议”或“本协议”），请您仔细阅读以下内容，尤其是以下加粗字体。如果您不同意以下任何内容，请立刻停止访问/使用本网站或其他任何移动应用或软件所提供的相关服务。</p>
    <p><strong>1、总则</strong></p>
  <p class="txt-index">本协议内容包括协议正文、稀饭旅行子频道各单项服务协议及其他稀饭旅行已经发布的或将来可能发布的各类规则，包括但不限于免责声明、隐私政策、
    产品预订须知、旅游合同、账户协议等其他协议（“其他条款”）。如果本协议与“其他条款”有不一致之处，则以“其他条款”为准。除另行明确声明外，任何稀饭旅行提供的服务均受本协议约束。
  </p>
  <p class="txt-index">若您作为稀饭旅行的关联公司或合作公司的用户登陆稀饭旅行网平台或者APP，访问稀饭旅行网网站或使用稀饭旅行服务，即视为您同意本协议的所有条款及稀饭旅行公布的其他规则、说明和操作指引。
  </p>
  <p><strong> 2、服务简介</strong></p>
  <p class="txt-index">稀饭旅行由港中旅国际成都旅行社有限公司萃华路分社运用自己的操作系统通过国际互联网络为用户提供网络会员服务。用户必须：
  </p>
  <p class="txt-index">⑴提供设备，包括个人电脑一台、调制解调器一个及配备上网装置。
  </p>
  <p class="txt-index">⑵个人上网和支付与此服务有关的电话费用。
  </p>
  <p class="txt-index">考虑到稀饭旅行网络会员服务的重要性，用户同意：
  </p>
  <p class="txt-index">⑴提供及时、详尽及准确的个人资料。
  </p>
  <p class="txt-index">⑵不断更新注册资料，符合及时、详尽准确的要求。所有原始键入的资料将引用为注册资料。
  </p>
  <p class="txt-index">另外，用户可授权稀饭旅行由港中旅国际成都旅行社有限公司萃华路分社向第三方透露其基本资料，但稀饭旅行由港中旅国际成都旅行社有限公司萃华路分社不能公开用户的补充资料。除非：
  </p>
  <p class="txt-index">⑴用户要求稀饭旅行由港中旅国际成都旅行社有限公司萃华路分社或授权某人通过电子邮件服务透露这些信息。
  </p>
  <p class="txt-index">⑵相应的法律要求及程序要求稀饭旅行由港中旅国际成都旅行社有限公司萃华路分社提供用户的个人资料。
  </p>
  <p class="txt-index">如果用户提供的资料不准确，稀饭旅行由港中旅国际成都旅行社有限公司萃华路分社保留结束用户使用稀饭旅行会员服务的权利。
  </p>
  <p class="txt-index">用户在享用稀饭旅行会员服务的同时，同意接受稀饭旅行会员服务提供的各类信息服务，包括但不限于EDM、短信、稀饭旅行App信息推送、PC端广告等服务类及营销类信息。
  </p>
  <p><strong>3、使用规则</strong>
  </p>
  <p class="txt-index">用户在使用稀饭旅行服务时，必须遵守中华人民共和国相关法律法规的规定，用户应同意将不会利用该服务进行任何违法或不正当的活动，包括但不限于下列行为：
  </p>
  <p class="txt-index">上载、展示、张贴、传播或以其它方式传送含有下列内容之一的信息：
  </p>
  <p class="txt-index">(1)反对宪法所确定的基本原则的；
  </p>
  <p class="txt-index">(2)危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；
  </p>
  <p class="txt-index">(3)损害国家荣誉和利益的；
  </p>
  <p class="txt-index">(4)煽动民族仇恨、民族歧视、破坏民族团结的；
  </p>
  <p class="txt-index">(5)破坏国家宗教政策，宣扬邪教和封建迷信的；
  </p>
  <p class="txt-index">(6)散布谣言，扰乱社会秩序，破坏社会稳定的；
  </p>
  <p class="txt-index"> (7)散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的；
  </p>
  <p class="txt-index">(8)侮辱或者诽谤他人，侵害他人合法权利的；
  </p>
  <p class="txt-index">(9)含有虚假、有害、胁迫、侵害他人隐私、骚扰、侵害、中伤、粗俗、猥亵、或其它道德上令人反感的内容；
  </p>
  <p class="txt-index">(10)含有中国法律、法规、规章、条例以及任何具有法律效力之规范所限制或禁止的其它内容的。
  </p>
  <p class="txt-index">为任何非法目的而使用网络服务系统。利用稀饭旅行网络服务从事以下活动：
  </p>
  <p class="txt-index">
    (1)未经允许，进入计算机信息网络或者使用计算机信息网络资源的；未经允许，对计算机信息网络功能进行删除、修改或者增加的；未经允许，对进入计算机信息网络中存储、处理或者传输的数据和应用程序进行删除、修改或者增加的；故意制作、传播计算机病毒等破坏性程序的；其他危害计算机信息网络安全的行为。
  </p>
  <p class="txt-index">(2)对稀饭旅行网站上的任何数据作商业性利用，包括但不限于在未经稀饭旅行事先书面同意的情况下，以复制、传播等任何方式使用稀饭旅行网站上展示的资料。
  </p>
  <p class="txt-index">(3)使用任何装置、软件或例行程序等其他方式干预或试图干预稀饭旅行的正常运作或正在稀饭旅行上进行的任何交易、活动，或采取任何将导致不合理的庞大数据负载加诸稀饭旅行网络设备的行动。
  </p>
  <p class="txt-index">(4)违反诚实信用原则的不正当竞争行为，或恶意下订单或虚假交易等其他恶意扰乱稀饭旅行交易秩序的行为；不得利用稀饭旅行技术漏洞，获取不当得利或者损害公司及他人合法权益。
  </p>
  <p class="txt-index">(5)与网上交易无关的其他行为。
  </p>
  <p><strong>4、版权声明</strong>
  </p>
  <p class="txt-index">
    任何会员接受本协议条款，即表明该用户将其在本站发表的任何形式的信息的著作权，包括并不限于：复制权、发行权、出租权、展览权、表演权、放映权、广播权、信息网络传播权、摄制权、改编权、翻译权、汇编权以及应当由著作权人享有的其他可转让权利无偿独家转让给稀饭旅行运营商所有，同时表明该会员许可稀饭旅行旅行网有权利就任何主体侵权而单独提起诉讼，并获得全部赔偿。
  </p>
  <p class="txt-index">
    本协议已经构成《著作权法》第二十五条所规定的书面协议，其效力及于用户在稀饭旅行网发布的任何受著作权法保护的作品内容，无论该内容形成于本协议签订前还是本协议签订后。会员同意并明确了解上述条款，不将已发表于本站的信息，以任何形式发布或授权其它网站及媒体（稀饭旅行关联公司网站除外）使用。同时，稀饭旅行网保留删除站内各类不符合规定的信息而不通知会员的权利。
  </p>
  <p class="txt-index">
    稀饭旅行由港中旅国际成都旅行社有限公司萃华路分社是稀饭旅行的运营商,拥有此网站/APP内容及资源的版权,受国家知识产权保护,享有对本网站声明的解释与修改权；未经稀饭旅行由港中旅国际成都旅行社有限公司萃华路分社的明确书面许可,任何单位或个人不得以任何方式,以任何文字作全部和局部复制、转载、引用。否则本公司将追究其法律责任。
  </p>
  <p class="txt-index">
    稀饭旅行网站页面所有信息受《中华人民共和国著作权法》及相关法律法规和中国加入的所有知识产权方面的国际条约的保护。我们制定了旨在保护知识产权权利人合法权益的相关措施和步骤，当著作权人和/或依法可以行使信息网络传播权的权利人（以下简称“权利人”）发现可能存有侵犯其信息网络传播权的情况，权利人应事先向本站发出书面权利通知，并提供有效权属证明，本站将根据相关法律规定采取措施删除相关内容。同时用户登陆稀饭旅行提交相关评论、文章或其他信息通过稀饭旅行编辑发布的，稀饭旅行享有著作权，稀饭旅行有权在本网站及关联公司网站使用用户在稀饭旅行上发表的信息（包括但不限于图片、游记等），但用户在稀饭旅行上发表的信息若其它浏览者要转载，需经过本网站和该用户的许可，否则视为侵权，其他任何第三人未经稀饭旅行允许，不得以任何形式复制、转载或采用。因用户或其他第三人违反本法律声明而引发的任何一切索赔、损害等等，本网站概不负责。
  </p>
  <p class="txt-index">稀饭旅行不保证为向用户提供便利而设置的外部链接的准确性和完整性，若由此而引起的版权问题或其他问题，请致电或电邮本公司。经核实后会立即予以删除或更改。
  </p>
  <p><strong>5、用户隐私制度</strong>
  </p>
  <p class="txt-index">
    尊重用户个人隐私是稀饭旅行由港中旅国际成都旅行社有限公司萃华路分社的一项基本政策。所以，作为对以上第二点个人注册资料分析的补充，稀饭旅行由港中旅国际成都旅行社有限公司萃华路分社不会公开、编辑或透露用户的补充资料及保存在稀饭旅行会员服务中的非公开内容，除非有法律许可要求或稀饭旅行由港中旅国际成都旅行社有限公司萃华路分社在诚信的基础上认为透露这些信件在以下三种情况是必要的：
  </p>
  <p class="txt-index">（1）遵守有关法律规定，遵从稀饭旅行会员合法服务程序。
  </p>
  <p class="txt-index">（2）保持维护稀饭旅行的商标所有权。
  </p>
  <p class="txt-index">（3）在紧急情况下竭力维护用户个人和社会大众的隐私安全。
  </p>
  <p class="txt-index">（4）符合其他相关的要求。
  </p>
  <p class="txt-index">特别授权
  </p>
  <p class="txt-index">您完全理解并不可撤销地、免费地授予稀饭旅行及其关联公司、业务合作伙伴下列权利：
  </p>
  <p class="txt-index">
    （1）稀饭旅行关联公司或业务合作伙伴允许稀饭旅行用户登录关联公司或业务合作伙伴并使用其服务，稀饭旅行用户在关联公司或业务合作伙伴的任何行为均需遵守该等协议的约定、公布的规则以及有关正确使用服务的说明和操作指引。为了实现上述功能，您同意稀饭旅行将您在稀饭旅行网站/APP的注册信息、交易/支付数据等信息和数据同步至关联公司或业务合作伙伴系统并允许其使用。
  </p>
  <p class="txt-index">
    （2）如您以稀饭旅行关联公司或业务合作伙伴用户账号和密码登录稀饭旅行，为了实现向您提供同等服务的功能，您同意稀饭旅行将您在关联公司或业务合作伙伴账号项下的注册信息、交易/支付数据等信息和数据同步至稀饭旅行系统并进行使用，并且您不会因此追究稀饭旅行以及稀饭旅行关联公司或业务合作伙伴的责任。
  </p>
  <p class="txt-index">（3）为确保交易安全，允许稀饭旅行及其关联公司、业务合作伙伴对用户信息进行数据分析，并允许稀饭旅行及其关联公司、业务合作伙伴对上述分析结果进行商业利用。
  </p>
  <p class="txt-index">
    （4）稀饭旅行会从关联公司、业务合作伙伴来源获得您的相关信息。例如当您通过稀饭旅行关联公司、业务合作伙伴网站预订时，您向其提供的预订信息可能会转交给稀饭旅行，以便稀饭旅行处理您的订单、确保您顺利预订。又如，稀饭旅行允许您用社交媒体帐号关联稀饭旅行的账号进行登录，在您同意的情况下（您授权给该社交平台）。
  </p>
  <p class="txt-index">
    （5）您在享受稀饭旅行提供的各项服务的同时，授权并同意接受稀饭旅行向您的电子邮件、手机、通信地址等发送商业信息，包括不限于最新的稀饭旅行产品信息、促销信息等。若您选择不接受稀饭旅行提供的各类信息服务，您可以按照稀饭旅行提供的相应设置拒绝该类信息服务。
  </p>
  <p><strong>6、用户的帐号，密码和安全性</strong>
  </p>
  <p class="txt-index">
    您一旦注册成功成为用户，您将得到一个密码和帐号。如果您不保管好自己的帐号和密码安全，将负全部责任。另外，每个用户都要对其帐户中的所有活动和事件负全责。您可随时改变您的密码和图标，也可以结束旧的帐户重开一个新帐户。您若发现任何非法使用用户帐号或安全漏洞的情况，立即通告稀饭旅行由港中旅国际成都旅行社有限公司萃华路分社。请您对密码加以妥善保管，切勿将密码告知他人，因密码保管不善而造成的所有损失由您自行承担。您对通过您的账户所进行的活动、行为和事件依法享有权利和承担责任，且不得以任何形式转让账户、授权他人使用您的账户以及与他人交易账户。鉴于网络服务的特殊性，稀饭旅行无义务审核是否是您本人使用该组用户名及密码，仅审核用户名及密码是否与数据库中保存的一致，任何人只要输入的用户名及密码与数据库中保存的一致，即可凭借该组用户名及密码登陆并使用稀饭旅行所提供的各类服务，所以即使您认为您的账户登陆行为并非您本人所为，稀饭旅行将不承担因此而产生的任何责任。
  </p>
  <p><strong>7、拒绝提供担保</strong>
  </p>
  <p class="txt-index">
    用户明确同意邮件服务的使用由用户个人承担风险。稀饭旅行由港中旅国际成都旅行社有限公司萃华路分社明确表示不提供任何类型的担保，不论是明确的或隐含的，但是不对商业性的隐含担保，特定目的和不违反规定的适当担保作限制。稀饭旅行由港中旅国际成都旅行社有限公司萃华路分社不担保服务一定能满足用户的要求，也不担保服务不会受中断，对服务的及时性，安全性，出错发生都不作担保。稀饭旅行由港中旅国际成都旅行社有限公司萃华路分社拒绝提供任何担保，包括信息能否准确，及时，顺利的传送。用户理解并接受任何信息资料(下载或通过稀饭旅行会员服务取得)，取决于用户自己并由其承担系统受损或资料丢失的所有风险和责任。用户不会从稀饭旅行由港中旅国际成都旅行社有限公司萃华路分社收到口头或书写的意见或信息，也不会在这里作明确担保。
  </p>
  <p><strong>8、有限责任</strong>
  </p>
  <p class="txt-index">
    稀饭旅行由港中旅国际成都旅行社有限公司萃华路分社对任何直接、间接、偶然、特殊及继起的损害不负责任，这些损害来自：不正当使用网络会员服务，非法使用服务或用户传送的信息有所变动。这些损害会导致稀饭旅行由港中旅国际成都旅行社有限公司萃华路分社形象受损，所以稀饭旅行由港中旅国际成都旅行社有限公司萃华路分社早已提出这种损害的可能性。
  </p>
  <p><strong>9、免责声明</strong>
  </p>
  <p class="txt-index">
    （1）用户理解并确认,在使用本服务的过程中，可能会遇到不可抗力等风险因素，使本服务发生中断。不可抗力是指不能预见、不能克服并不能避免且对一方或双方造成重大影响的客观事件，包括但不限于自然灾害如洪水、地震、瘟疫流行和风暴等以及社会事件如战争、动乱、政府行为等。出现上述情况时，稀饭旅行将努力在第一时间与相关单位配合，及时进行修复，但是由此给用户或第三方造成的损失，稀饭旅行及合作单位在法律允许的范围内免责。
  </p>
  <p class="txt-index">
    （2）本服务同大多数互联网服务一样，受包括但不限于用户原因、网络服务质量、社会环境等因素的差异影响,可能受到各种安全问题的侵扰,如他人利用用户的资料，造成现实生活中的骚扰；用户下载安装的其它软件或访问的其他网站中含有“特洛伊木马”等病毒，威胁到用户的计算机信息和数据的安全,继而影响本服务的正常使用等等。用户应加强信息安全及使用者资料的保护意识，要注意加强密码保护,以免遭致损失和骚扰。
  </p>
  <p class="txt-index">
    （3）用户理解并确认，本服务存在因不可抗力、计算机病毒或黑客攻击、系统不稳定、用户所在位置、用户关机以及其他任何技术、互联网络、通信线路原因等造成的服务中断或不能满足用户要求的风险，因此导致的用户或第三方任何损失，稀饭旅行由港中旅国际成都旅行社有限公司萃华路分社不承担任何责任。
  </p>
  <p class="txt-index">
    （4）用户理解并确认,在使用本服务过程中存在来自任何他人的包括误导性的、欺骗性的、威胁性的、诽谤性的、令人反感的或非法的信息,或侵犯他人权利的匿名或冒名的信息,以及伴随该等信息的行为，因此导致的用户或第三方的任何损失，稀饭旅行由港中旅国际成都旅行社有限公司萃华路分社不承担任何责任。
  </p>
  <p><strong>10、稀饭旅行会员服务信息的储存及限制</strong>
  </p>
  <p class="txt-index">
    稀饭旅行由港中旅国际成都旅行社有限公司萃华路分社不对用户所发布信息的删除或储存失败负责。稀饭旅行由港中旅国际成都旅行社有限公司萃华路分社没有对信息的传输量规定上限，但是它有判定用户的行为是否符合稀饭旅行会员服务条款的要求和精神的保留权利，如果用户违背了服务条款的规定，则中断其会员服务的帐号。本网站所有的文章版权归原文作者和稀饭旅行由港中旅国际成都旅行社有限公司萃华路分社共同所有，任何人需要转载网站内文章，必须征得原文作者或稀饭旅行由港中旅国际成都旅行社有限公司萃华路分社授权。
  </p>
  <p><strong> 11、用户管理</strong>
  </p>
  <p class="txt-index">用户单独承担发布内容的责任。用户对服务的使用是根据所有适用于网站服务的地方法律、国家法律和国际法律标准的。用户必须遵循：
  </p>
  <p class="txt-index">（1）发布信息时必须符合中国有关法规。
  </p>
  <p class="txt-index">（2）使用网络会员服务不作非法用途。
  </p>
  <p class="txt-index">（3）不干扰或混乱网络服务。
  </p>
  <p class="txt-index">（4）遵守所有使用网络会员服务的网络协议、规定和程序。
  </p>
  <p class="txt-index">
    网络会员服务是利用因特网发送和收取信息。所以，用户的行为指引是根据国家有关因特网的法规，政策和程序的。用户须承诺不传输任何非法的、骚扰性的、中伤他人的、辱骂性的、恐吓性的、伤害性的、庸俗的，淫秽等信息资料。另外，用户也不能传输任何教唆他人构成犯罪行为的资料；不能传输助长国内不利条件和涉及国家安全的资料；不能传输任何不符合当地法规、国家法律和国际法律的资料。未经许可而非法进入其它电脑系统是禁止的。若用户的行为不符合以上提到的服务条款，稀饭旅行由港中旅国际成都旅行社有限公司萃华路分社将作出独立判断立即取消用户服务帐号。用户需对自己在网络会员服务中的行为承担法律责任。用户若在网络会员服务中散布和传播反动、色情或其他违反国家法律的信息，网络会员服务的系统记录有可能作为用户违反法律的证据。
  </p>
  <p><strong> 12、用户的违约责任</strong>
  </p>
  <p class="txt-index">稀饭旅行可依据用户数据来认定用户是否构成违约；用户有义务对异常数据进行充分举证和合理解释，否则将被认定为违约。
  </p>
  <p class="txt-index">如用户使用稀饭旅行服务时违反有关法律法规规定或本协议约定的，视为用户违约。
  </p>
  <p class="txt-index">违约处理措施：
  </p>
  <p class="txt-index">（1）用户在稀饭旅行平台上发布的信息构成违反本协议或涉嫌违法或涉嫌侵犯第三方合法权利的，稀饭旅行可根据相应规则立即采取措施对相应信息进行删除。
  </p>
  <p class="txt-index">
    （2）用户在稀饭旅行平台上实施的行为，稀饭旅行可依据相应规则对用户执行账户扣减积分、限制参加营销活动、中止向用户提供部分或全部服务、取消订单、划扣违约金等处理措施。如用户的行为构成根本违约的，稀饭旅行可冻结用户的账户，终止向用户提供服务。
  </p>
  <p class="txt-index">赔偿责任：
  </p>
  <p class="txt-index">
    如用户的行为使稀饭旅行及/或其关联公司遭受损失（包括直接经济损失和间接经济损失），或受到任何第三方的索赔，或受到有关行政部门的处罚，用户应赔偿稀饭旅行及/或其关联公司的全部损失，包括但不限于律师费、诉讼费、保全费等。
  </p>
  <p><strong> 13、服务变更、中断或终止</strong>
  </p>
  <p class="txt-index">（1）如因稀饭旅行维护或升级的需要而需暂停提供服务，稀饭旅行将尽可能事先进行通告，保护用户相关合法权益。
  </p>
  <p class="txt-index">（2）如发生下列任何一种情形，本网站有权随时中断或终止向用户提供本协议项下的服务：
  </p>
  <p class="txt-index">a有证据证明用户提供的个人信息、陈述不真实（包括失效状态）且经催告后不予更正、更新的；
  </p>
  <p class="txt-index">b用户、平台内经营者违反法律、行政法规在稀饭旅行上从事扰乱社会治安、犯罪；
  </p>
  <p class="txt-index">
    c除前款所述情形外，在出现不可抗力、政府部门介入要求停止对外服务或者其他已尽合理注意义务但仍无法避免中断或终止服务的事项，稀饭旅行有权在事先通知用户的情况下中断或终止部分或全部稀饭旅行服务的权利，同时对于所有服务的中断或终止而造成的任何损失，稀饭旅行无需对用户承担任何责任。
  </p>
  <p><strong>14、通告</strong>
  </p>
  <p class="txt-index">所有发给用户的通告都可通过电子邮件或常规的信件传送。稀饭旅行由港中旅国际成都旅行社有限公司萃华路分社会通过邮件服务发报消息给用户，告诉他们服务条款的修改、服务变更、或其它重要事情。
  </p>
  <p><strong> 15、参与广告策划</strong>
  </p>
  <p class="txt-index">
    用户可在他们发表的信息中加入宣传资料或参与广告策划，在稀饭旅行会员服务免费服务上展示他们的产品。任何这类促销方法，包括运输货物、付款、服务、商业条件、担保及与广告有关的描述都只是在相应的用户和广告销售商之间发生。稀饭旅行由港中旅国际成都旅行社有限公司萃华路分社不承担任何责任，稀饭旅行会员服务没有义务为这类广告销售负任何一部分的责任。
  </p>
  <p><strong>16、修改协议</strong>
  </p>
  <p class="txt-index">
    稀饭旅行会在必要时修改本协议，请您理解，我们可能会适时修订本用户协议，我们将标注本用户协议最近更新的日期。未经您明确同意，稀饭旅行不会减少您按照本用户协议所应享有的权利。请您经常回访本用户协议，以阅读最新版本。。
  </p>
  <p><strong>17、法律</strong>
  </p>
  <p class="txt-index">
    本服务协议要与该国的国家法律解析一致，包括法律条款中有争议抵触的内容。用户和稀饭旅行由港中旅国际成都旅行社有限公司萃华路分社一致同意服从法院的管辖。若有任何条款与法律相抵触，那这些条款将按尽可能接近的方法重新解析，而其它条款则保持对用户产生法律效力和影响，因用户解释本服务协议或通过稀饭旅行预订任何产品而导致的争议，将同意接受稀饭旅行由港中旅国际成都旅行社有限公司萃华路分社所在地人民法院的管辖。
  </p>
  <p><strong>18、其他规定</strong>
  </p>
  <p class="txt-index">（1）除本协议约定定之外，用户将按照其与商户签订的商品合同及按照稀饭旅行平台系统程序或流程进行的操作确认内容来履行自身义务和享有商品合同及确认内容赋予的各项权利。
  </p>
  <p class="txt-index">（2）如本协议中的任何条款无论因何种原因完全或部分无效或不具有执行力，本协议的其余条款仍应有效并且有约束力。
  </p>
  <p class="txt-index">
    （3）依据用户注册时或者其后变更、更新后的个人信息（包括但不限于电话、传真、工作邮箱、地址，以最后更新信息为准）所进行的送达，均视为有效送达。送达内容包括但不限于交易内容、结算的确认和变更，法律诉讼文书的送达。如出现送达被退回的，则送达人收到退回件之日视为有效送达之日。
  </p>
  <p class="txt-index">（4）本协议在用户注册稀饭旅行账号登录进入稀饭旅行即视为用户同意本协议内容及对用户及稀饭旅行均产生法律效力。
  </p>
  <p class="txt-index">（5）郑重提醒用户注意本协议中免责和限制用户权利的条款,请用户仔细阅读,自主考虑风险。未成年人应在法定监护人的陪同下阅读本协议</p>
  </div>
</template>

<script>
  export default {
    name: 'weituo',
    head() {
      return {
        title: '用户协议'
      }
    },
  }
</script>

<style type="text/scss" lang="scss" scoped>
  .out-layer-con {
    position: relative;
    border-top: 2px solid #D8D8D8;
  }

  .weituo {
    font-size: 28px;
    line-height: 34px;
    padding: 32px;
    h2.title {
      text-align: center;
      font-size: 34px;
      padding: 20px 0;
    }
    .p-left-20 {
      padding-left: 60px;
    }
    p {
      margin: 10px 0;
      img {
        width: 100%;
      }
    }
    .txt-index {
      text-indent: 30px;
    }
  }
</style>
