<template>
  <div class="weituo out-layer-con">
    <h2 class="title">旅游委托代办合同</h2>
    <p>甲方（旅游者）：</p>
    <p>身份证号码：<span class="p-left-20">联系电话：</span></p>
    <p>住址：</p>
    <p>紧急联系人：<span class="p-left-20"> 紧急联系人电话：</span></p>
    <p>乙方（旅行社）： </p>
    <p>法定代表人： <span class="p-left-20"> 统一信用代码：</span></p>
    <p>组织机构代码： <span class="p-left-20"> 联系方式：</span></p>
    <p>住所地： <span class="p-left-20"> 邮编：</span></p>
    <p>开户银行：</p>
    <p>银行账号：</p>
    <p class="txt-index">根据《中华人民共和国旅游法》、《中华人民共和国合同法》及有关法律法规的规定，甲乙双方在平等、自愿、协商一致的基础上，就下列委托事项达成如下协议：</p>
    <p class="txt-index"><strong>第一条 委托代办内容</strong></p>
    <p class="txt-index">本次出行由甲方自行安排行程，乙方根据甲方要求，代为预订交通、住宿、餐饮、各类门票、代办签证、签注等服务，甲方应遵循各项服务要求，并履行支付委托所列的服务费用。</p>
    <p class="txt-index"><strong>第二条 委托代办服务内容及标准</strong></p>
    <p>
      <img src="../../assets/imgs/agreement_db.jpg" alt="">
    </p>
    <p class="txt-index"><strong>第三条 费用说明</strong></p>
    <p class="txt-index">上述费用只含本合同第二条已明确列明的费用，不含在接受委托服务中甲方应支付的个人费用（该个人费用包括但不限于交通工具上的个人餐饮费、超重行李费、酒店住宿期间的洗衣费、通信费、饮料及酒类费、行李保管费、寻回个人遗失物品的费用与报酬、自由活动与参观游览中的费用，以及旅程中个人伤病医疗费、因个人行为造成的赔偿费用等）。</p>
    <p class="txt-index"><strong>第四条  温馨提醒</strong></p>
    <p class="txt-index">为保证旅途安全，请甲方在出行前做一次必要的身体检查，如存在下列健康问题的病患者，请勿出行或谨慎出行：</p>
    <p class="txt-index">（1）传染性疾病患者，如传染性肝炎、活动期肺结核、伤寒等传染病人；</p>
    <p class="txt-index">（2）心血管疾病患者，如严重高血压、心功能不全、心肌缺氧、心肌梗塞等病人；</p>
    <p class="txt-index">（3）脑血管疾病患者，如脑栓塞、脑出血、脑肿瘤等病人；</p>
    <p class="txt-index">（4）呼吸系统疾病患者，如肺气肿、肺心病等病人；</p>
    <p class="txt-index">（5）精神病患者，如癫痫及各种精神病人；</p>
    <p class="txt-index">（6）大中型手术的恢复期病患者；</p>
    <p class="txt-index">（7）孕妇及行动不便者</p>
    <p class="txt-index">（8）其他不利于出行的各类疾病。</p>
    <p class="txt-index"><strong>第五条  职责</strong></p>
    <p class="txt-index"><strong>1、甲方职责</strong></p>
    <p class="txt-index">（1）甲方应当确保所提供的证件及资料真实有效，联系电话必须是是经常使用或者能及时联系到的，否则，由甲方自负其责；</p>
    <p class="txt-index">（2）甲方应当按约支付乙方代办委托事务的费用及报酬；</p>
    <p class="txt-index">（3）甲方应当及时受领乙方办理委托事项的结果；</p>
    <p class="txt-index">（4）因不可归责于乙方的事由，委托合同解除或者委托事务不能完成的，甲方仍应当向乙方支付相应的报酬。</p>
    <p class="txt-index"><strong>2、乙方职责</strong></p>
    <p class="txt-index">（1）乙方应勤勉谨慎地为甲方处理委托事务；</p>
    <p class="txt-index">（2）乙方需要转委托的，须事先经过甲方同意；</p>
    <p class="txt-index">（3）乙方经甲方同意转委托的，仅就自己选任受托人的选任和指示承担责任；</p>
    <p class="txt-index">（4）乙方应当按照甲方指示处理委托事务，并按照甲方要求报告委托事务的处理情况。</p>
    <p class="txt-index"><strong>第六条  违约责任</strong></p>
    <p class="txt-index"><strong>1、甲方违约责任</strong></p>
    <p class="txt-index">（1）甲方在出发前七日内取消预订的，应按合同总价20%向乙方支付违约金，如乙方实际损失大于违约金的，则按实际损失由甲方承担。</p>
    <p class="txt-index">（2）甲方未按合同约定或者未经乙方同意，临时要求取消各项预订的，产生的各种费用自理，并不得要求退回已支付费用。</p>
    <p class="txt-index">（3）乙方在扣除上述违约金或实际损失后，应当在甲方退订通知到达日起5个工作日内向甲方退还剩余旅行费用。</p>
    <p class="txt-index">（4）双方如对预订、付款、取消、变更等事项有特别约定的，应在第十四条补充约定。</p>
    <p class="txt-index"><strong>2、乙方违约责任</strong></p>
    <p class="txt-index">（1）由于乙方的过错导致未按合同约定为甲方提供代订机票、代订酒店等服务的，应退还甲方已支付的旅行费用，并应按合同总价20%向甲方支付违约金。</p>
    <p class="txt-index">（2）乙方未经甲方同意擅自改变机票及住宿酒店，并降低机票仓位、住宿酒店标准的，应当按合同总价20%向甲方支付违约金，并退还降低标准的差额。</p>
    <p class="txt-index">（3）乙方应当在取消受托业务通知到达日起5个工作日内，向甲方退还全额或者部分旅行费用，并支付上述违约金。</p>
    <p class="txt-index">（4）乙方应谨慎选择服务提供方，并对不当选择服务提供方给甲方造成的损失承担补充赔偿责任，但乙方不对合法服务提供方的违约或侵权行为向甲方承担赔偿责任。</p>
    <p class="txt-index"><strong>3、特别约定</strong></p>
    <p class="txt-index">（1）在春节、“十一”国庆节等黄金周旅游高峰期、法定的节假日及其他部分地方性重大节日期间，甲方无论何时解除本合同，须向乙方支付全部机票或者酒店等费用总额的100%的违约金。</p>
    <p class="txt-index">（2）如甲方委托乙方代购的是团队包机票，则不能改签、不能转让、不能退票。</p>
    <p class="txt-index"><strong>第七条  定金条款</strong></p>
    在春节、“十一”国庆节黄金周旅游高峰期、法定的节假日及其他部分地方性重大节日期间，甲方须支付定金        元作为履约担保，甲方按约履行后，定金可抵作旅行费用。如甲方违约，无权要求返还定金；乙方违约，应当双倍返还定金。
    第八条  关于代办签证或者签注的约定
    <p class="txt-index"><strong>1、签证或者签注</strong></p>
    <p class="txt-index">（1）甲方委托乙方代办签证或者签注，甲方应当将个人签证或者签注资料完整、准确地提供乙方，以便乙方交给目的地国家使（领）馆或者有关机关作签证或者签注之用。能否给予签证或者签注，是使（领）馆或者有关机关的权利，使（领）馆或者有关机关对甲方材料进行审核后未签发签证或者签注的，甲方所缴纳的签证或者签注费用不予退还。</p>
    <p class="txt-index">（2）乙方为甲方代办取得的签证或者签注，是甲方离开本国以及进入目的地国家或者地区的前提条件。乙方按照约定项目提供服务，乙方只负责审验甲方提供的资料并提交给相应签证国使（领）馆或者有关机关，如非乙方操作原因甲方被拒绝离境或者入境，乙方对此将不承担任何责任，所产生的损失由甲方自负。</p>
    <p class="txt-index">（3）甲方获得签证或者签注后，如滞留不归、延期归国或者在目的地国家或者地区发生违反当地法律、法规的情况，须承担给乙方带来的经济损失和名誉损失。</p>
    <p class="txt-index"><strong>2、送交方式</strong></p>
    <p class="txt-index">交付办理签证或者签注材料及领取签证或者签注，甲方选择下列第     种方式：</p>
    <p class="txt-index">（1）甲方亲自送交及领取。</p>
    <p class="txt-index">（2）甲方委托他人代为递交及领取，受委托人须向乙方提交甲方签名的《授权委托书》。</p>
    <p class="txt-index">（3）甲方通过“特快专递”邮件形式递交及领取。如甲方以该种方式收取签证或者签注，则该签证或者签注在交付邮递部门的工作人员后而发生延误、丢失、毁损、灭失等风险，均由甲方自行承担责任。</p>
    <p class="txt-index"><strong>第九条  保险购买</strong></p>
    <p class="txt-index">由于甲方出行安排为非乙方预先安排的行程，故乙方推荐甲方购买旅游意外险、财产遗失险、紧急救援保险等，甲方可自行购买或者委托乙方购买。</p>
    <p class="txt-index"><strong>第十条  特别说明</strong></p>
    <p class="txt-index">1、代订机票上所示的时间如与航空公司最终通知搭乘飞机时间不一致的，以航空公司最终通知时间为准。</p>
    <p class="txt-index">2、根据行业惯例，酒店的入住时间是当天中午12点整至第二天中午12点整，如果是代订日第二天凌晨入住的，也算一天；次日12点以后退房的，须支付续住费用。</p>
    <p class="txt-index">3、其他待定事项的经营细节和注意事项以服务提供商的具体现状为准，甲方有义务自行了解并知晓。</p>
    <p class="txt-index"><strong>第十一条  免责条款</strong></p>
    <p class="txt-index">1、甲乙双方因不可抗力（包括但不限于因自然原因和社会原因引起的，如自然灾害、战争、恐怖活动、动乱、骚乱、罢工、突发公共卫生事件、政府行为）不能履行合同的，且双方又未能达成变更合同内容的，双方均可通知对方解除合同，解约方无须承担违约责任。</p>
    <p class="txt-index">2、对由于列车、航班等公共交通工具延误或者取消，以及第三方侵害等不可归责于乙方的原因导致甲方人身、财产权益受到损害的，乙方不承担责任，但应当积极协助解决甲方与责任方之间的纠纷。</p>
    <p class="txt-index"><strong>第十二条  其他约定事项</strong></p>
    <p class="txt-index">1、甲方决定委托项目及其服务提供者，乙方可以根据甲方咨询提供参考性意见。</p>
    <p class="txt-index">2、乙方接受甲方委托，凭其指示代为办理本合同约定的委托事项，甲方如对已代办服务项目有任何要求，直接与代办的服务项目提供商联系处理。</p>
    <p class="txt-index">3、甲方未按约定的时间提供证件及资料，或者提供的证件及资料不真实，造成乙方无法为甲方提供约定服务的，乙方不承担赔偿责任，甲方应当承担乙方已支付的直接费用。</p>
    <p class="txt-index">4、甲方在接受委托项目服务商服务期间遭受人身、财产损失的，由甲方与提供服务商自行解决，乙方予以协助处理，但乙方不承担赔偿责任。</p>
    <p class="txt-index">5、甲方应特别注意旅途目的地的法律法规及风俗禁忌，慎重选择带有危险性的旅游产品和旅游安排。</p>
    <p class="txt-index">6、甲方代理其他旅行者签约的，甲方有义务将本合同约定事项向其代理的旅行者作出必要说明（特别是本合同“温馨提醒”“免责条款”部分），如甲方未履行上述义务导致其代理的旅行者与乙方发生纠纷、乙方被追究责任，乙方在承担民事责任后有权利向甲方追偿。</p>
    <p class="txt-index"><strong>第十三条 补充约定</strong></p>
    <p class="txt-index">_____________________________</p>
    <p class="txt-index">_____________________________</p>
    <p class="txt-index">_____________________________</p>
    <p class="txt-index">_____________________________</p>
    <p class="txt-index">_____________________________</p>
    <p class="txt-index"><strong>第十四条  法律适用</strong></p>
    <p class="txt-index">1、本合同系委托合同，在履行过程中如发生争议，优先适用《中华人民共和国合同法》分则中“委托合同”章节的规定。</p>
    <p class="txt-index">2、乙方以甲方名义与第三人签订合同，或乙方以自己的名义与第三人签订合同，并明确告知了乙方受委托代理关系，该合同直接约束甲方与第三人。</p>
    <p class="txt-index"><strong>第十五条  争议解决</strong></p>
    <p class="txt-index">本合同履行过程中如发生争议，由双方协商解决，或者向有管辖权的旅游质量监督管理所、消费者协会等有关部门投诉；协商或者投诉解决不成的，向乙方地人民法院起诉。</p>
    <p class="txt-index"><strong>第十六条  附则</strong></p>
    <p class="txt-index">1、本合同自甲乙双方签名或者盖章之日起生效，合同一式二份，甲乙双方各执一份，具有同等效力。</p>
    <p class="txt-index">2、本合同有效期限，自签订之日起至本事务完成时止。</p>
    <p>甲方代表（签名）：<span class="p-left-20">乙方（盖章）：</span></p>
    <p>签约日期：<span class="p-left-20">合同经办人（签名）：</span></p>
    <p>联系方式：<span class="p-left-20"> 签约日期：</span></p>

    <p>附件：</p>
    <h2 class="title">代签旅游委托代办合同委托书</h2>
    <p>甲方： 姓名：                   <span class="p-left-20"> （身份证号：          ）：</span></p>
    <p>乙方：<span class="p-left-20"> （身份证号：          ）：</span></p>
    <p class="txt-index">现甲方委托乙方就代订前往      的车票、签订等事项向旅行社进行咨询了解，代为旅游委托代订合同、代为付款以及代为了解合同注意事项，并承担相应的权利义务。</p>
    <p class="txt-index">附：甲方身份证复印件。</p>
    <p class="txt-index">甲方：</p>
    <p class="txt-index">年  月  日</p>
  </div>
</template>

<script>
export default {
  name: 'weituo',
  head() {
    return {
      title: '委托协议样本'
    }
  },
}
</script>

<style type="text/scss" lang="scss" scoped>
  .out-layer-con{
    position: relative;
    top: 88px;
    border-top: 2px solid #D8D8D8;
  }
  .weituo{
    font-size: 28px;
    line-height: 34px;
    padding: 32px;
    h2.title{
      text-align: center;
      font-size: 34px;
      padding: 20px 0;
    }
    .p-left-20{
      padding-left: 60px;
    }
    p{
      margin: 10px 0;
      img{
        width: 100%;
      }
    }
    .txt-index{
      text-indent: 30px;
    }
  }
</style>
