<template>
  <div>
    <van-nav-bar
      class="bar-shadow"
      title="隐私政策"
      @click-left="onClickLeft"
      left-arrow
      v-if="!isApp"
    >
    </van-nav-bar>
    <div class="weituo out-layer-con">
      <h2 class="title">稀饭旅行隐私政策</h2>
      <p><strong>发布日期：2019年1月14日</strong></p>
      <p><strong>生效日期：2019年1月14日</strong></p>
      <p class="txt-index">欢迎您访问稀饭旅行！稀饭旅行是由港中旅国际成都旅行社有限公司萃华路分社运营，涉及具体产品服务的，由有资质的服务商提供。如果用户在稀饭旅行网站、稀饭APP、稀饭旅行关联公司网站或其他稀饭旅行提供的移动应用或软件上（以下简称“稀饭旅行”），访问、预订或使用稀饭旅行的产品或服务（以上统称为“服务”），便视为用户接受了以下隐私政策，请您仔细阅读以下内容，尤其是以下加粗字体。如果您不同意以下任何内容，请立刻停止访问/使用本网站或其他任何移动应用或软件。本隐私政策中提及的“稀饭”以及“我们”均指稀饭旅行，“用户”以及“您”均指自愿接受本隐私政策的用户。</p>
      <p><strong>1、隐私政策的确认和接纳</strong></p>
      <p class="txt-index">尊重用户个人隐私是稀饭的一项基本政策。稀饭旅行是将有资质的酒店、机票代理机构、旅行社等提供的旅游服务信息汇集于稀饭旅行供用户查阅，
        同时帮助用户通过稀饭旅行与上述酒店、机票代理机构、旅行社等联系并预订相关旅游服务项目。
        您在使用我们的产品与/或服务前仔细阅读并确认您已经充分理解本隐私政策所写明的内容，并与稀饭旅行达成协议并接受所有的服务条款。</p>
      <p>尊重用户个人隐私是稀饭的一项基本政策。稀饭旅行是将有资质的酒店、机票代理机构、旅行社等提供的旅游服务信息汇集于稀饭旅行供用户查阅，同时帮助用户通过稀饭旅行与上述酒店、机票代理机构、旅行社等联系并预订相关旅游服务项目。您在使用我们的产品与/或服务前仔细阅读并确认您已经充分理解本隐私政策所写明的内容，并与稀饭旅行达成协议并接受所有的服务条款。</p>
      <p><strong>2、信息收集</strong></p>
      <p class="txt-index">（1）为了更好地为您提供服务，稀饭将遵循“合理、相关、必要”原则，且以您同意为前提收集信息，不会收集法律法规禁止收集的信息。考虑到稀饭会员服务的重要性，用户同意，稀饭将会收集您在稀饭旅行上输入的或者以其他方式提供给我们的所有信息，例如：</p>
      <p class="txt-index">在您注册为稀饭会员时，需提供手机号、邮箱并设置密码用以创建稀饭账号。前述信息属于敏感信息，如果您拒绝提供，可能无法正常使用我们的服务。</p>
      <p class="txt-index">在您实名认证时，需提供身份证信息、银行卡信息或第三方支付机构信息以验证您的身份。前述信息属于敏感信息，如果您拒绝提供，可能无法正常使用我们的部分服务。</p>
      <p class="txt-index">在您预订、购买商品、服务时，可能需提供使用人的姓名、性别、国籍、证件信息、出生日期、手机号、邮箱、微信号等信息。前述信息属于敏感信息，如果您拒绝提供，可能无法完成预订、购买。</p>
      <p class="txt-index">在您购买产品时需要使用邮寄（发票、商品）服务时、需提供收货人的姓名、手机号、固定电话、配送地址信息，以便于您的订单能够送达。前述信息属于敏感信息，如果您拒绝提供，可能无法完成送达。</p>
      <p class="txt-index">如果您需要开具纸质或电子发票，您还需提供包括发票抬头、邮箱在内的开票信息以及收件人、手机号、配送地址信息。前述信息属于敏感信息，如果您拒绝提供，可能无法开具发票。</p>
      <p class="txt-index">在您购买产品进行支付结算时，需提供银行卡卡号、有效期、银行预留手机号、持卡人姓名、持卡人身份证件、卡验证码信息。前述信息属于敏感信息，如果您拒绝提供，可能无法完成支付。</p>
      <p class="txt-index">当您联系我们的客服以获得我们的客户服务时，您还需要提供您的会员资料和订单信息来验证身份。其中可能涉及敏感信息，如果您拒绝提供，可能无法获得我们的客户服务。</p>
      <p class="txt-index">我们也可能了解您的旅行计划、风格和喜好，包括膳食要求、出行/入离境时间、座位选择、票务选择、保险选择以及稀饭提供其他服务所需要您提供的个人信息。其中可能涉及敏感信息，如果您拒绝提供，可能无法获得我们的客户服务。</p>
      <p class="txt-index">（2）您可以通过稀饭为其他人预订，您需要提交该旅客的个人信息，向我们提供该旅客的个人信息之前，您确保您已经取得本人的同意，并确保其已知晓并接受本隐私政策。</p>
      <p class="txt-index">（3）我们将在您使用稀饭服务过程中，自动收集您的个人信息：</p>
      <p class="txt-index">日志信息，指您使用我们的服务时，系统可能通过cookies、web beacon或其他方式自动采集的信息，包括：</p>
      <p class="txt-index">设备信息或软件信息，例如您的IP地址和移动设备所用的版本和设备识别码（IDFA/IMEI）、以及通过网页浏览器、移动设备用于接入我们服务的配置信息。这些是我们为提供服务必须收集的基础信息。 </p>
      <p class="txt-index">在使用我们服务时搜索或浏览的信息，例如您使用的网页或APP搜索词语、访问页面，以及您在使用我们服务时浏览或提供的其他信息。</p>
      <p class="txt-index">您通过我们的服务分享的内容所包含的信息，例如拍摄或上传的共享照片或评论，以及日期、时间等。</p>
      <p class="txt-index">位置信息，指您开启设备定位功能并使用我们基于位置提供的相关服务时，收集的有关您的位置信息，例如通过GPS或WLAN等方式收集您的地理位置信息，或您提供账户信息中包含的您所在地区信息，您或其他人上传的显示您当前或曾经所处地理位置的共享信息等。该信息属于敏感信息，您可以通过关闭定位功能，停止对您的地理位置信息的收集，但将无法使用我们提供的部分与位置信息相关的服务</p>
      <p class="txt-index">（4）我们会从关联公司、业务合作伙伴来源获得您的相关信息。我们将依据与关联公司、业务合作伙伴的约定，对这些个人信息来源的合法性进行确认。例如当您通过我们关联公司、业务合作伙伴网站及其移动应用软件等预订时，您向其提供的预订信息可能会转交给我们，以便我们处理您的订单，确保您顺利预订。又如，我们允许您使用第三方账号关联我们的账号进行登录，在您同意的情况下（您授权给第三方），您的相关个人信息会通过第三方分享给我们。</p>
      <p class="txt-index">（5）由于我们向您提供的产品和服务是不断更新的，如果某一产品或服务未在前述内容中说明且收集了您的信息，我们会通过页面提示、交互流程、网站公告等方式另行向您说明信息收集的内容，以征得您的同意。该信息适用本隐私政策的约定。</p>
      <p><strong>3、信息使用</strong></p>
      <p class="txt-index">（1）一般来说，稀饭出于以下目的收集、使用您的个人信息：</p>
      <p class="txt-index">向您提供服务：我们使用您的个人数据完成并管理您的网上预订。另外，我们也会通过关联公司、业务合作伙伴和第三方为您提供相关的产品和服务。</p>
      <p class="txt-index">账号管理：您可以通过稀饭旅行创建账号，我们将使用您所提供的信息来管理您的账号，并为您提供一系列的实用功能，您可以使用您的账号进行多种操作，如管理订单、调整个人设置、添加常用旅客信息、查看历史订单信息、订单评价、支付管理等。</p>
      <p class="txt-index">答复您的问询和请求：我们向您提供客户服务，以便在您需要的时候提供帮助。</p>
      <p class="txt-index">营销活动：我们也会使用您的信息进行正当合法的营销活动，如向您发送旅行相关的产品或者服务的最新消息、向您提供您可能感兴趣的个性化推荐及其他推广活动信息。</p>
      <p class="txt-index">与您联系：回复及处理您所提出的疑问或要求、发送与订单相关的信息（如订单提交成功提示、未完成订单的提醒您继续等）、我们也可能会向您发送问卷调查或邀请您对我们的服务提供反馈等。</p>
      <p class="txt-index">市场调研：我们有时会邀请您参与市场调查，以衡量您对我们的产品、服务和网站的兴趣。</p>
      <p class="txt-index">数据分析：我们可能将您的订单数据用于分析，从而形成用户画像，以便让我们能够了解您所在的位置、偏好和人口统计信息，或与其他来源（包括第三方）的数据相匹配，从而开发我们的产品、服务或营销计划，改进我们的服务。
      </p><p class="txt-index">控制信用风险：为了确保交易安全，稀饭及关联公司、业务合作伙伴可能对用户信息进行数据分析，并对上述分析结果进行商业利用。
    </p><p class="txt-index">日常运营：包括但不限于订单管理、客户验证、技术支持、网络维护、故障排除、内部行政事务及内部政策和程序、生成内部报告等。
    </p><p class="txt-index">电话监测：您接听和拨打我们的客服电话可能会被录音，我们可能会使用通话录音来监控我们的客服服务质量，检查您所提供的信息的准确性以防止欺诈，或为了我们内部人员培训的目的。录音在被保留一段时间后会自动删除，除非由于合规要求或合法利益需要为场景的保留。
    </p><p class="txt-index">履行义务：处理相关政策下发生的保险索赔和付款，处理支付给合作伙伴的佣金或对服务合作伙伴造成的损失提起索赔或收回付款等。
    </p><p class="txt-index">法律目的：我们可能需要使用您的信息来处理和解决法律纠纷，或遵循对我们具有约束力的任何法律法规或监管机构颁发的文件规定，以配合国家部门或监管机构调查和遵从法律法规的目的。
    </p><p class="txt-index">此外，我们可能会出于其他目的收集、使用和披露您的个人信息，并通过修订本声明的形式告知您。</p>
      <p class="txt-index">如要改变个人信息的处理目的，我们将以推送通知等方式再次征求您的授权同意。</p>
      <p class="txt-index">（2）我们会对您的信息进行综合统计、分析加工，以便为您提供更加准确、个性、流畅及便捷的服务，或帮助我们评估、改善
        或设计产品、服务及营销活动等。我们可能根据前述信息向您提供营销活动通知、商业性电子信息或您可能感兴趣的广告。您在享受稀饭提供的各项服
        务的同时，授权并同意接受稀饭向您的电子邮件、手机、通信地址等发送商业信息，包括不限于最新的产品信息、促销信息等。若您选择不接受稀饭
        提供的各类信息服务，您可以按照我们提示的方法选择拒绝该类信息服务。操作过程中如有问题，可以联系稀饭客服。</p>
      <p class="txt-index">（3）您充分知晓，以下情形中我们使用个人信息无需征得您的授权同意：</p>
      <p class="txt-index">与国家安全、国防安全有关的；
      </p><p class="txt-index">与公共安全、公共卫生、重大公共利益有关的
    </p><p class="txt-index">与犯罪侦查、起诉、审判和判决执行等有关的；
    </p><p class="txt-index">出于维护个人信息主体或其他个人的生命、财产等重大合法权益但又很难得到本人同意的；
    </p><p class="txt-index">所收集的个人信息是个人信息主体自行向社会公众公开的；
    </p><p class="txt-index">从合法公开披露的信息中收集的您的个人信息的，如合法的新闻报道、政府信息公开等渠道；
    </p><p class="txt-index">根据您的要求签订合同所必需的；
    </p><p class="txt-index">用于维护所提供的产品与/或服务的安全稳定运行所必需的，例如发现、处置产品与/或服务的故障；
    </p><p class="txt-index">为合法的新闻报道所必需的；
    </p><p class="txt-index">学术研究机构基于公共利益开展统计或学术研究所必要，且对外提供学术研究或描述的结果时，对结果中所包含的个人信息进行去标识化处理的；
    </p><p class="txt-index">法律法规规定的其他情形。</p>
      <p><strong>4、信息共享、转让和公开披露</strong></p>
      <p class="txt-index">（1）我们可能会向合作伙伴等第三方共享您的订单信息、账户信息、设备信息以及位置信息，以保障为您提供的服务顺利完成。但我们仅会出于合法、正当、必要、特定、明确的目的共享您的个人信息，并且只会共享提供服务所必要的个人信息。我们的合作伙伴包括以下类型（包含中国境内和中国境外实体）：
      </p><p class="txt-index">供应商：包括但不限于为了满足您预订需求的酒店、航空公司、邮轮、汽车租赁、旅行社、景区和活动提供商和代理商。这些供应商可能根据需要与您联系，以完成旅行产品或服务。
    </p><p class="txt-index">金融机构和第三方支付机构：当您预订订单、申请退款、购买保险时，我们会与金融机构或第三方支付机构共享特定的订单信息，当我们认为用于欺诈检测和预防目的实属必要时，我们将进一步和相关金融机构共享其他必要信息，如IP地址等。
    </p><p class="txt-index">业务合作伙伴：我们可能与合作伙伴一起为您提供产品或者服务，包括快递业务、通讯服务、客户服务、市场推广、广告投放等。
    </p><p class="txt-index">关联公司：我们可能会与我们的关联公司共享您的个人信息，使我们能够向您提供与旅行相关的或者其他产品及服务的信息。
    </p><p class="txt-index">对于我们与之共享个人信息的公司、组织，我们会要求他们按照符合法律规定的保密和安全措施来处理个人信息。
    </p><p class="txt-index">（2）信息转让
    </p><p class="txt-index">我们不会将您的个人信息转让给任何公司、组织和个人，但以下情况除外：
    </p><p class="txt-index">事先获得您的明确同意或授权；
    </p><p class="txt-index">根据适用的法律法规、法律程序的要求、强制性的行政或司法要求；
    </p><p class="txt-index">在涉及合并、收购、资产转让或类似的交易时，如涉及到个人信息转让，我们会要求新的持有您个人信息的公司、组织继续受本隐私政策的约束，否则,我们将要求该公司、组织重新向您征求授权同意。
    </p><p class="txt-index">（3）公开披露
    </p><p class="txt-index">我们仅会在以下情形，公开披露您的个人信息：
    </p><p class="txt-index">在公布中奖活动名单时脱敏展示中奖者手机号或稀饭旅行登录名；
    </p><p class="txt-index">根据您的需求，在您同意的披露方式下披露您所指定的个人信息；
    </p><p class="txt-index">根据法律、法规的要求、强制性的行政执法或司法要求所必须披露您个人信息的情况下，我们可能会依据
      所要求的个人信息类型和披露方式公开披露您的个人信息。</p>
      <p><strong>5、信息保存及跨境传输</strong></p>
      <p class="txt-index">（1）我们仅在本政策所述目的所必需期间和法律法规及监管规定的时限内保存您的个人信息。如我们停止运营稀饭旅行产品或服务，我们将及时停止继续收集您个人信息的活动，将停止运营的通知以逐一送达或公告的形式通知您，对所持有的个人信息进行删除或匿名化处理。
      </p><p class="txt-index">（2）我们在中华人民共和国境内运营中收集和产生的个人信息，存储在中国境内，以下情形除外：
    </p><p class="txt-index">法律法规有明确规定；
    </p><p class="txt-index">获得您的明确授权；
    </p><p class="txt-index">您通过互联网进行跨境交易等个人主动行为。</p>
      <p><strong>6、Cookie的使用</strong></p>
      <p class="txt-index">为使您获得更轻松的访问体验，您访问稀饭旅行或使用稀饭提供的服务时，我们可能会通过小型数据文件识别您的身份，这么做可以帮您省去重复输入注册信息的步骤，或者帮助判断您的账户安全状态。这些数据文件可能是Cookie, Flash Cookie, 您的浏览器或关联应用程序提供的其他本地存储（以下简称Cookie）。请您理解，我们的某些服务只能通过使用 Cookie 才可得到实现。如您的浏览器或浏览器附加服务允许，您可以修改对 Cookie 的接受程度或者拒绝稀饭旅行的Cookie。多数浏览器工具中的“帮助”部分会告诉您怎样防止您的浏览器接受新的 Cookie，怎样让您的浏览器在您收到一条新Cookie 时通知您或者怎样彻底关闭Cookie。此外，您可以通过改变浏览器附加程序的设置，或通过访问提供商的网页，来关闭或删除浏览器附加程序使用的类似数据。但这一举动在某些情况下可能会影响您安全访问稀饭旅行和使用稀饭提供的服务。</p>
      <p><strong>7、个人敏感信息提示</strong></p>
      <p class="txt-index">某些特殊的个人信息可能被认为是个人敏感信息，这些个人敏感信息将受到严格保护。稀饭隐私政策在此提醒您，您在使用稀饭为您提供的产品及服务中所上传或发布的内容和信息可能会披露泄露您的个人敏感信息。因此，您需要在使用我们为您提供的产品或服务前谨慎考虑。您同意这些个人敏感信息将按照本隐私政策阐明的目的和方式来进行处理。</p>
      <p><strong>8、信息安全与保护</strong></p>
      <p class="txt-index">1）稀饭非常重视信息安全，成立了专门的负责团队。 我们努力为您提供信息保护，采取了合适的管理、技术以及物理安全措施，参照国内外信息安全标准及最佳实践建立了与业务发展相适应的信息安全保障体系
      </p><p class="txt-index">（2）我们从数据的生命周期角度出发，在数据收集、存储、显示、处理、使用、销毁等各个环节建立了安全防护措施，根据信息敏感程度的级别采取不同的控制措施，包括但不限于访问控制、SSL加密传输、AES256bit或以上强度的加密算法进行加密存储等
    </p><p class="txt-index">（3）我们对可能接触到您信息的员工也采取了严格管理，可监控他们的操作情况，对于数据访问、内外部传输使用、脱敏、解密等重要操作建立了审批机制，并与上述员工签署保密协议等。与此同时，我们还定期对员工进行信息安全培训，要求员工在日常工作中形成良好操作习惯，提升数据保护意识。
    </p><p class="txt-index">（4）尽管有前述的安全措施，但同时也请您理解在网络上不存在“完善的安全措施”。我们会按现有的技术提供相应的安全措施来保护您的信息，提供合理的安全保障，我们将尽力做到使您的信息不被泄露、损毁或丢失。
    </p><p class="txt-index">（5）您的账户均有安全保护功能，请妥善保管您的账号及密码信息，切勿将密码告知他人，如果您发现自己的个人信息泄露，特别是您的账号和密码发生泄露，请您立即与我们的客服联系，以便我们采取相应的措施。
    </p><p class="txt-index">（6）请您及时保存或备份您的文字、图片等其他信息，您需理解并接受，您接入我们的服务所用的系统和通讯网络，有可能因我们可控范围外的因素而出现问题。</p>
      <p><strong>9、信息安全事件处置</strong></p>
      在不幸发生个人信息安全事件后，我们会启动应急预案，同时按照法律法规的要求向您告知：安全事件的基本情况和可能的影响、我们已采取或将要采取的处置措施、您可自主防范和降低风险的建议、对您的补救措施等。事件相关情况我们将以推送通知等方式告知您，难以逐一告知个人信息主体时，我们会采取合理、有效的方式发布公告。同时，我们还将按照监管部门要求，上报个人信息安全事件的处置情况。
      <p><strong>10、未成年人信息保护</strong></p>
      <p class="txt-index">稀饭非常重视对未成年人个人信息的保护。若您是18周岁以下的未成年人，在使用稀饭的服务前，务必事先取得您家长或法定监护人的同意。</p>
      <p><strong>11、用户个人信息管理</strong></p>
      <p class="txt-index">（1）您可以随时登录稀饭旅行，查询、更正息；修改个人资料、安全设置；修改收货地址、常用联系人信息等使用稀饭服务时您提供的个人信息。操作过程中如有问题，可以联系稀饭客服。
      </p><p class="txt-index">（2）您可以通过删除您的个人信息、关闭设备功能、修改个人设置等方式改变您授权我们继续收集个人信息的范围或撤回您的授权。</p>
      <p><strong> 12、从中国大陆地区以外访问我们的网站</strong></p>
      <p class="txt-index">如果您是中国大陆以外地区的公民，或者从中国大陆以外地区访问我们的网站，请您注意，您的信息可能被传送至、存储于中国大陆，并且在中国大陆进行处理。中国大陆的数据保护法和其他法律可能与您所在国家/地区的法律不同，您继续使用我们的服务，意味着放弃适用您所在国家/地区的法律。选择使用我们的服务的同时，您了解并同意您的信息可能被传送至我们的网站，并如本隐私政策所述的与我们共享信息的第三方。
      </p><p><strong> 13、免责声明</strong></p>
      <p class="txt-index">（1）任何人因使用本网站/APP而可能遭致的意外及其造成的损失（包括因下载本网站可能链接的第三方网站内容而感染电脑病毒），我们对此概不负责，亦不承担任何法律责任。
      </p><p class="txt-index">（2）本网站禁止制作、复制、发布、传播等具有反动、色情、暴力、淫秽等内容的信息，一经发现，立即删除。若您因此触犯法律，我们对此不承担任何法律责任。
    </p><p class="txt-index">（3）本网站会员自行上传或通过网络收集的资源，我们仅提供一个展示、交流的平台，不对其内容的准确性、真实性、正当性、合法性负责，也不承担任何法律责任。
    </p><p class="txt-index">（4）任何单位或个人认为通过本网站网页内容可能涉嫌侵犯其著作权，应该及时向我们提出书面通知，并提供身份证明、权属证明及详细侵权情况证明。我们收到上述法律文件后，将会依法尽快处理。
    </p><p><strong>14、隐私政策的适用范围</strong></p>
      <p class="txt-index">除某些特定服务外，我们所有的服务均适用本隐私政策。特定服务将适用特定的隐私政策。该特定服务的隐私政策构成本隐私政策的一部分。如任何特定服务的隐私政策与本隐私政策有不一致之处，则适用特定服务的隐私政策。
        请您注意，本隐私政策不适用于以下情况：通过我们的服务而接入的第三方服务（包括任何第三方网站）收集的信息；通过在我们服务中进行广告服务的其他公司和机构所收集的信息。</p>
      <p><strong>15、隐私政策的修改</strong></p>
      <p class="txt-index">（1）为给您提供更好的服务以及随着稀饭业务的发展，本隐私政策也会随之更新。但未经您明确同意，我们不会削减您依据本隐私政策所应享有的权利。我们会通过在稀饭旅行、稀饭移动端上发出更新版本并在生效前通过网站公告或以其他适当方式提醒您相关内容的更新，也请您访问稀饭旅行网站以便及时了解最新的隐私政策。
      </p><p class="txt-index">（2）对于重大变更，我们还会提供更为显著的通知（我们会通过包括但不限于邮件、短信或在浏览页面做特别提示等方式，说明隐私政策的具体变更内容）。
    </p><p class="txt-index">本政策所指的重大变更包括但不限于：
    </p><p class="txt-index">a.我们的服务模式发生重大变化。如处理个人信息的目的、处理的个人信息类型、个人信息的使用方式等；
    </p><p class="txt-index">b.我们在所有权结构、组织架构等方面发生重大变化。如业务调整、破产并购等引起的所有者变更等；
    </p><p class="txt-index">c.个人信息共享、转让或公开披露的主要对象发生变化；
    </p><p class="txt-index">d.您参与个人信息处理方面的权利及其行使方式发生重大变化；
    </p><p class="txt-index">e.我们负责处理个人信息安全的责任部门、联络方式及投诉渠道发生变化时；
    </p><p class="txt-index">f.个人信息安全影响评估报告表明存在高风险时。
    </p><p class="txt-index">（3）我们还会将本策略的旧版本存档，供您查阅。</p>
      <p><strong>16、如何联系我们</strong></p>
      <p class="txt-index">（1）如您对本隐私政策或您个人信息的相关事宜有任何问题、意见或建议，请通过访问https://www.tourscool.com/   在线客服系统、发送邮件至service@tourscool.com或拨打我们的任何一部客服电话等多种方式与我们联系。
      </p><p class="txt-index">（2）我们设立了个人信息保护专职部门（或个人信息保护专员），您可以通过发送邮件至service@tourscool.com的方式与其联系。
    </p><p class="txt-index">（3）一般情况下，我们将在三十天内回复。如果您对我们的回复不满意，特别是我们的个人信息处理行为损害了您的合法权益，您还可以向网信、电信、公安及工商等监管部门进行投诉或举报。
    </p><p><strong>17、法律管辖</strong></p>
      <p class="txt-index">本隐私政策之效力、解释、变更、执行与争议解决均适用中华人民共和国法律。因本协议产生的争议，均应依照中华人民共和国法律予以处理，并由稀饭旅行住所地人民法院管辖。
      </p>
    </div>
  </div>

</template>

<script>
export default {
  name: 'weituo',
  data() {
    return {
      isApp: this.$route.query.platform,
    }
  },
  head() {
    return {
      title: '隐私政策'
    }
  },
  methods: {
    onClickLeft(){
      this.$router.go(-1)
    }
  }
}
</script>

<style type="text/scss" lang="scss" scoped>
  .out-layer-con{
    position: relative;
    border-top: 2px solid #D8D8D8;
  }
  .weituo{
    font-size: 28px;
    line-height: 34px;
    padding: 32px;
    h2.title{
      text-align: center;
      font-size: 34px;
      padding: 20px 0;
    }
    .p-left-20{
      padding-left: 60px;
    }
    p{
      margin: 10px 0;
      img{
        width: 100%;
      }
    }
    .txt-index{
      text-indent: 30px;
    }
  }
</style>
